[
  {
    "_id": "3",
    "key": 55,
    "work": 0,
    "firstName": "Muriel",
    "lastName": "Chene",
    "birth": null,
    "dead": null,
    "location": "Paris",
    "type": "Sculpture",
    "bio": "Son univers, habité de personnages énigmatiques tendres et solitaires, est autant celui de l’illustration que de la pâte de verre. De cette alliance entre deux techniques que tout oppose, légèreté d’un côté, technique lourde de l’autre, Muriel Chéné tire habilement parti.\n\nDepuis l’enfance, Muriel Chéné dessine. Des enfilades de croquis de gens pris sur le vif, saisis au vol et précis. Née (en 1978) d’une famille peu versée dans les choses de l’art, elle a pourtant intégré l’école des Beaux-arts d’Angers grâce à un « book » plein de dessins, imaginant que l’art était « le moyen de répondre aux questions sur l’existence, le temps, le rapport aux autres », la vie en somme. Suivent cinq ans au cours desquels elle travaille la sculpture de grande dimension, des personnages grandeur nature mis en situation dans des lieux dégageant une atmosphère particulière.\n\nCes travaux portent sur des thèmes aussi profonds que l’identité, l’attente, le double, le temps qui passe. Elle y croise aussi des matériaux comme le verre à vitre, la pâte à modeler, les sables colorés, l’ocre. Elle entend parler du Cerfav de Vannes -le-Châtel, et s’en rapproche, piquée par la curiosité pour ce lieu qui laisse présager l’exercice d’ « un geste direct dans la matière ».\n\nL’artiste y découvre la pâte de verre ; elle développe des thématiques où s’expriment avec finesse les tribulations de l’homme dans un espace restreint mais qu’il agrandit par le rêve. Ménageant l’équilibre entre l’essentiel et la précision du détail, elle met en scène en utilisant la lumière et les ressources du verre, sa translucidité et ses colorations variables dans l’épaisseur, des personnages de petite taille, habitant leur solitude avec un peu de désenchantement, prolongé souvent de leur ombre ou de leur reflet. Ses pièces ont intégré, sans doute à son insu car la tendresse y est souvent présente, la leçon du théâtre de Beckett, la dérision, le hasard d’être là, le minimalisme et une certaine austérité. (...)\n\nCarole Andréani",
    "exposed": false,
    "slug": "3-muriel-chene"
  },
  {
    "_id": "4",
    "key": 45,
    "work": 1,
    "firstName": "Valota",
    "lastName": null,
    "birth": null,
    "dead": null,
    "location": "Paris",
    "type": "Peinture",
    "bio": "Valota travaille la cire, un matériau souple et extrêmement malléable qu'il utilise comme un véritable virtuose. La cire offre toute sa délicatesse et sa transparence au toucher de la flamme de son chalumeau. Elle absorbe les couleurs, les transcende, elle est vivante et sensuelle. Avec la cire, la texture et les couleurs interagissent subtilement, invitant le peintre à observer et à choisir. C’est le secret de Valota, son privilège. Il procède comme un biologiste ou un alchimiste qui regarde la substance réagir, dans l’attente d'être surpris, de voir une réaction qui déterminera la forme de son travail.\n\nLe langage pictural de Valota oscille entre figuration et abstraction. Les tonalités sont obtenues avec des harmonies où la lumière joue avec l'obscurité. La matière lisse et épaisse de la couche picturale compose l’ossature du tableau. Cette façon de procéder rappelle le délicat travail des artistes de la Renaissance et de la technique de tempera à l'œuf, en glacis successifs. Les couleurs semblent donc conspirer dans des accords chromatiques remarquables.\n\nValota maîtrise parfaitement la cire et la couleur ainsi que la composition, la libérant de toute l'influence optique habituelle de la peinture. C’est probablement ce qui fait l’originalité de son travail.\n\nJose Alvarez extrait de la monographie \"Wax\"Série « Wax Figures ». Dans ses derniers tableaux, Valota revisite le portrait classique à la manière des maîtres tel que Goya, Velasquez, Vermeer, ... avec un « romantisme » contemporain. Ses clairs-obscurs sont un retour en force, ses noirs si profondément sombres sont un champ d’intervention sur lequel Valota laisse éclore la couleur. Ces univers s’illuminent par la figure de la femme qui règne sur ses « sujets de curiosité » : hippocampes, licornes, fleurs de vie, ...",
    "exposed": true,
    "slug": "4-valota"
  },
  {
    "_id": "5",
    "key": 53,
    "work": 0,
    "firstName": "Marianne",
    "lastName": "Abougit",
    "birth": null,
    "dead": null,
    "location": "Nantes",
    "type": "Peinture",
    "bio": "",
    "exposed": false,
    "slug": "5-marianne-abougit"
  },
  {
    "_id": "8",
    "key": 56,
    "work": 176,
    "firstName": "Edith",
    "lastName": "Basseville",
    "birth": null,
    "dead": null,
    "location": "Dijon",
    "type": "Sculpture",
    "bio": "Ayant longtemps pratiqué le dessin d’observation, son travail a naturellement évolué autour de la perception sensible du monde extérieur. Il apporte une réflexion sur l’instant présent et son intensité poétique. \nEdith aborde des thèmes inhérents à la vie comme le mouvement, l’instant, le temps, la dégradation, la présence et l’absence en évoquant notre cheminement à tous, de la naissance à la mort. \nLes notions d’immédiateté et de « croquis dans l’espace » sont mises en avant. L’équilibre, la fragilité, l’instabilité s’associent à l’idée de force, de composition, de structure et d’assise. \n\n \tLes formes qui jaillissent sont essentiellement organiques, inspirées de la nature et du vivant. Cependant, elles peuvent également flirter avec l’architecture et le monde industriel. \nLe noir et blanc, ainsi que toutes les nuances de gris, sont exaltés. La couleur, si elle est présente, intervient par petites touches, souvent à peine perceptibles, juste pour dire qu’elle existe.\nEdith fait des va-et-vient permanents entre la 2D et la 3D, ne posant pas de limite entre le volume et le dessin, et s’amusant ainsi à explorer leurs interactions.  \n\n\tElle utilise différents médiums qui sont la sculpture, la sculpture - installation, la photographie plastique et le dessin à l’encre en jouant librement entre abstraction et figuration. \nLes matériaux employés pour les volumes sont des matériaux pauvres, empruntés à son environnement direct, avec une prédilection pour le métal et les matériaux ajourés. Ils sont des fils de fer recuit, fils électriques, treillis métalliques, volants de badminton… Ces travaux, parfois suspendus et mobiles, établissent un dialogue avec l’espace environnant. Les ombres projetées deviennent alors une matière propre, exploitable.\nLes photographies que je glane en parallèle reflètent des ambiances proches du dessin et révèlent des éléments graphiques. Ceux-ci apparaissent dans des brouillards épais, par temps pluvieux, par jeux d’ombres, ou sur de grands ciels vides.\n\n",
    "exposed": false,
    "slug": "8-edith-basseville"
  },
  {
    "_id": "11",
    "key": 57,
    "work": 447,
    "firstName": "Stephanie",
    "lastName": "Billarant",
    "birth": null,
    "dead": null,
    "location": ".",
    "type": "Peinture \/ Photo",
    "bio": "Stéphanie Billarant, née à Nantes en 1966, obtient un BA communication et art (Wake Forest university – Winston Salem N.C.) ; elle y apprend les arts graphiques – sérigraphie, sculpture, gravure - la réalisation de courts métrages, le montage, mais aussi le théâtre et la danse, le piano et le chant. Ce sont les arts du spectacle qui forgeront ses premières sensibilités artistiques.  \nA vingt ans la peinture s’impose comme une évidence. Commence un long parcours où elle apprend et maîtrise les techniques de la figuration, mais part assez vite vers des mondes plus étrangers, d’où elle va peu à peu faire émerger sa surréalité.\n Aujourd’hui son œuvre s’est enrichie de toutes ces travées. Elle garde du spectacle le goût pour le mouvement qui va s’exprimer par la découverte de la photographie en 2007. Le medium lui permet d’aboutir sa réflexion sur la perte des repères. Loin de la détourner de la peinture, il montre de nouvelles directions ; elle découvre l’encre, explore sa matière, projette des mondes ramifiés qui plongent l’œil dans un vertige figuratif. \n \nStéphanie Billarant expose aujourd’hui régulièrement dans plusieurs galeries nantaises et parisiennes. En mars 2013, Patrick BRILLET (éditeur de mobilier design – Fine Art Londres) présente une série des ses photos au Grand Palais pour ART PARIS ART FAIR.\n\nParallèlement à son travail d'artiste, elle est aussi photographe de mer (photographe officiel Energy Team 34thACWS) ",
    "exposed": true,
    "slug": "11-stephanie-billarant"
  },
  {
    "_id": "12",
    "key": 25,
    "work": 998,
    "firstName": "Claude",
    "lastName": "Francheteau",
    "birth": null,
    "dead": null,
    "location": ".",
    "type": "Peinture",
    "bio": "Claude Francheteau est né à Nantes, en 1971.\nL'artiste s'affirme comme \" peintre paysagiste \" et incarne la relève de la peinture et du dessin comme un \"allez-vous faire voir\" aux supporters fatigués et fatigants de l'art des idées : une certaine idée de l'art. Est-ce une provocation que de s'intituler ainsi en 2015 ou une affirmation délibérée ? Face aux errements du « questionnement conceptuel » à la mode, c’est une attitude infiniment politique qui revendique la peinture comme lieu de travail, qui privilégie le Faire face à une institution qui n’a d’oreilles que pour le Dire. La subversion est profonde : qui a dit qu'il ne fallait pas de cerveau pour peindre ? C'est \" une chose mentale \" dixit Léonard et il ne s'agit pourtant pas de logorrhée ! Foin des discours qui habilleraient n'importe quelle tâche ; le roi est nu. Claude Francheteau souhaitait apprendre à peindre à l’instar des grands maîtres, hélas dans la débandade artistique du siècle finissant, ils étaient peu nombreux ceux qui étaient susceptibles de transmettre un vrai savoir. Il faut alors obstination, courage et pugnacité pour continuer à nager à contre-courant, à « cent fois sur le métier remettre son ouvrage », à se colleter avec la réalité matérielle de la peinture (qui rend humble) alors qu’autour de soi beaucoup exaltent le discours, creux de préférence. Se faire discret quand tout est posture et imposture. Face au « tout se vaut », C.F. lui prône le dessin, « la probité du dessin\", l’incontournable dessin. Au faux hermétisme ambiant des \"propos\" indigents tellement redondants, tellement abscons qu’on peut les appliquer à n’importe quoi-je n’ose utiliser le mot œuvre- il préfère simplement faire voir, mais au sens fort du terme. Il peint. Et généralement son public le lui rend bien qui, face à ses travaux, dit respirer, ressentir, s’élever. Prendre un peu de hauteur. C’est là sa victoire. Et sa revanche.\n\nNorbert Marsal- Carl de Châteauneuf.\n",
    "exposed": true,
    "slug": "12-claude-francheteau"
  },
  {
    "_id": "13",
    "key": 41,
    "work": 731,
    "firstName": "Olivier",
    "lastName": "Fremont",
    "birth": null,
    "dead": null,
    "location": "Nantes",
    "type": "Sculpture",
    "bio": "\"Je suis entré en sculpture il n’y une petite dizaine d’année. La sculpture ne relève pas d’une décision, « demain, je serai un artiste », mais à posteriori, je compare cette situation à un long processus de maturation, qui aboutit à « s’autoriser à ». Autodidacte donc, je suis « l’homme du commun à l’ouvrage » de Jean Dubuffet, grand pourfendeur de l’artiste démiurge ou thaumaturge. Celui que décrit David Smith, qui « sait que la sculpture se fait avec des choses ordinaires, que les sculpteurs sont des gens ordinaires qui se sont débarrassés de toute distinction pour revenir à l’ordinaire, à l’état brut… Je ne dépose pas l’aquarelle ou l’encre sur le papier,  je ne travaille pas en surface. Je m’attaque à l’épaisseur de la matière et à la trace de l’expérience. Les compressions et les plaques de métaux sont des palimpsestes sur lesquels j’inscris ma trace personnelle. Pour paraphraser François Dagognet : suis-je un dadaïste qui ironise ? Suis-je un plasticien écologiste qui exhibe les restes de l’hyper consommation pour la dénoncer ? Plus intimement, c’est probablement mon rapport au temps  à la dégradation, et la meurtrissure que je mets en jeu : «… l’apollinien qui s’efface devant le dyonisaque ».\nMon mode opératoire s’est construit en phases successives et ritualisées : la recherche de lieux de collecte,  une errance dans les coins les moins reluisants du tissu urbain, friches industrielles, déchèteries, entreprises de récupération. Le hasard (?) veut que l’industriel qui me fournit aujourd’hui ait précédemment alimenté César en compressions. Ensuite stocker, laisser mûrir l’idée, et enfin me mettre au travail. C’est la quête d’un accidentel heureux, celui que décrivent Soulages et Dubuffet, l’illustration de ce processus que les anglo-saxons nomment du beau terme de « serendipity ».\nLes influences sont centrales, Nouveaux Réalistes, Dubuffet, Julio Gonzales, David Smith. Tout cela prend du sens dans ce que Michael Peppiatt appelle « le feu sous la cendre ». Le digest à ma façon des influences réciproques définit ma carte mentale, ma compréhension des forces à l’œuvre. Il m’est difficile de le rationaliser, donc je l’accepte et j’en fais mon identité d’artiste. \n \nAujourd’hui, je continue de progresser en équilibre précaire dans la zone ouverte par le ré usage des matières, que j’essaie d’inscrire dans un langage contemporain. Dans la séquence itérative de l’idée au geste, le matériau semble parfois prendre la main sur l’intention. Les forces centrifuges et l’incertitude sont peut-être les moteurs même. Les compressions continuent de tirer vers la visagéité quand les grandes tôles colorées s’assemblent en mosaïque abstraites. Aujourd’hui vient le temps de créations plus dilatées, et l’envie d’investir l’espace public pour faire partager plus largement\"\n\nOlivier Fremont ",
    "exposed": true,
    "slug": "13-olivier-fremont"
  },
  {
    "_id": "14",
    "key": 46,
    "work": 732,
    "firstName": "Jean Nicolas",
    "lastName": "Gaillard",
    "birth": null,
    "dead": null,
    "location": ".",
    "type": "Peinture",
    "bio": "",
    "exposed": false,
    "slug": "14-jean-nicolas-gaillard"
  },
  {
    "_id": "15",
    "key": 33,
    "work": 1168,
    "firstName": "Go Segawa",
    "lastName": "",
    "birth": null,
    "dead": null,
    "location": "Japon",
    "type": "Sculpture",
    "bio": "Né en 1970 à Saitama - Japon\nVit et travaille dans la région parisienne\nAprès avoir obtenu sa licence en arts plastiques, section peinture occidentale à Nippon Université (Tokyo), il est arrivé en France en 1996.\nDiplômé D.N.S.E.P à l’école des beaux-Arts de Rennes en 2001, DESS « créateurs de produits multimédias artistiques et culturelles » à l’Université Rennes 2 en 2004, Master « Réalité virtuelle » à l’Université Paris8, en 2006. Il effectue ensuite ses recherches en doctorat à l’université Paris8: Esthétique sciences et technologies des arts.\nDepuis 2001 il expose dans les galeries notamment de Rennes,Paris et Tokyo.\n\nSculpture sans pesanteur\nIl crée des sculptures dans lesquelles on peut sentir à la fois trois éléments différents du point de vue conceptuel : les deux dimensions, les trois dimensions et la pesanteur. Cela trouble la perception de l’espace. A partir de la notion de la peinture et de la sculpture, il essaie de déplacer le dessin de l’espace à deux dimensions à l’illusion de l’espace en trois dimensions. \n\n",
    "exposed": true,
    "slug": "15-go-segawa"
  },
  {
    "_id": "16",
    "key": 58,
    "work": 0,
    "firstName": "Corinne",
    "lastName": "Heraud",
    "birth": null,
    "dead": null,
    "location": "Le Mans",
    "type": "Photographie",
    "bio": "Après une expérience professionnelle éloignée de la photographie, je décide de me consacrer entièrement à ce qui n’était jusque-là qu’une passion. Ma première exposition en 2006 marquera le début d’un travail dans lequel l'intime occupe une grande place.\nJe mène un travail portant sur un questionnement introspectif qui creuse au cœur de notre nature humaine. Les thématiques de l’identité, de l’image et des solitudes sont ainsi abordées.\n\nProfondément inspirée par le mouvement pictorialiste, la recherche perpétuelle de processus permettant de donner un caractère unique à chacune de mes photographies oriente fortement ma démarche. Je me tourne vers des techniques qui nécessitent une intervention manuelle pendant laquelle l’image s’incarne en une matière que la main façonne. Le caractère aléatoire des manipulations rend chaque photographie unique.\n\n\n2016 Janvier \tExposition personnelle – Lyon Galerie Catherine Mainguy\n2015 Novembre Fotofever – Paris Salon international de photographie contemporaine – Carrousel du Louvre Galerie Courcelles art Contemporain \n2015 Septembre Le souvenir de ces époques nues – Nantes Galerie Gaïa\n2015 Septembre Corps et âme - Paris Galerie Courcelles Art Contemporain en duo avec le peintre Axel Mathieu Mahias\n2015 Janvier Biennale d’Art Contemporain – Le Pecq\n2014 Décembre Galerie Olivier Rousseau – Tours\n2014 Novembre Fotofever – Paris Salon international de photographie contemporaine – Carrousel du Louvre\n2014 Mars Galerie Le Mouton Rouge – Poitiers\n2014 Salon Puls’Art – Le Mans Salon d’Art Contemporain\n2013 Décembre Salon Mac Paris – Paris\n2013 Septembre ArtCité – Fontenay sous Bois\n2013 Octobre Galerie Balthazar – Clermont Ferrand\n2013 Avril Galerie Courcelles Art Contemporain - Paris\n2012 Novembre Salon Mac Paris \t\n2012 Mai Puls’Art – Le Mans Salon d’art contemporain\n212 Janvier Polaroïd, Easy Art ? – Milan Exposition collective consacrée à la photographie Polaroïd\n2011 Octobre Salon Balt’Art – Nogent sur Marne\n2011 Septembre Polaroïd, Easy Art ? - Nice Exposition collective réservée à la photographie Polaroïd\n2011 Février Finding Lost Time – Southport – Grande-Bretagne Botanic Gardens Museum \n2010  Juillet Transversalité – Saint-Jean de Monts Palais des Congrès \n2010 Avril Cadavre Exquis – Lecce - Italie Exposition collective - Primo Piano LivinGallery\n",
    "exposed": false,
    "slug": "16-corinne-heraud"
  },
  {
    "_id": "17",
    "key": 63,
    "work": 315,
    "firstName": "Nadja",
    "lastName": "Holland",
    "birth": null,
    "dead": null,
    "location": "Bretagne",
    "type": "Peinture",
    "bio": "« Ma peinture est la recherche d'endroits oubliés, une sorte de mémoire émotionnelle où une couleur raconte une histoire, où une forme réveille un souvenir. Dans mon travail actuel, les silhouettes, connues ou inconnues, jouent un rôle important. Elles racontent une histoire. La forme, le corps sans détail superflu estompe l'espace, le connu et l'inconnu pour le spectateur. Dans ce théâtre d'ombre, une histoire universelle se raconte. »\n Ma peinture parle des fragments, des superpositions, des effacements.C’est comme des couches de terre, placé l’une sur l’autre.\nC’est ce crée ma réalité. Des superpositions….\n Nous sommes des êtres avec une histoire. Mais cette histoire n’est pas la même aujourd’hui, comme hier...\n\nEXPOSITIONS\n\n2016\t\tLes journées européennes des métiers d’art \n2016                Grain de Sel,  56 Séné, exposition individuelle, peinture\n2015                Juillet – septembre Galerie Olivia Ganancia PARIS, exposition collective, peinture\n2015                Juillet Galerie Gaïa NANTES, exposition collective, peinture\n2015\t\tLes journées européennes des métiers d’art \n2015\t\t « Transition » galerie Arts Pluriels devient galerie Gaïa, Nantes, mars 2015, peintures\n2014\t\tCabinet Hollstein TOURS, espace galerie, juillet\/aout, peinture\n2014\t\t28 mai au 1 juin Puls’Art  LE MANS, Salon de peinture contemporaine\n2014 \t\tLes journées européennes des métiers d’art \n2013\t\tMoulin de Pen Castel, ARZON peintures\n2011\t\tJournée des peintres, le Gorvello\n2010\t\tBoîte à Modeler de Gaël Gicquiaud, expo peinture \n2008\t\tSalon de peintures à Lorient\n2007\t\tSalon de peinture dans le Palais des Arts, Vannes\n\t\t        Exposition   La Clinique du Golfe \n2005\t\tGalerie L’oiseau rare - Vannes, Peintures\n2002\t\tL´Espace Châteauneuf, Tours\n\n2000\t\tTrace to the past“ - Museum Kirsten Kjaers – Symposium au Danemark, Sculpture \n1999\t\tGalerie Tersaeus - Stockholm, Suède - Peintures\n1998\t\tMusée de Kirsten Kjaers au Danemark - Peintures\n1994\t\tGalerie Rose, Hambourg \n\nRESIDENCES :\n\n2014 \t\tRésidence d’artistes, ATELIERS DE LA MORINERIE, Saint Pierre de Corps, TOURS \n2004\t\tRésidence d’artistes ARTRES, Israël\n1999\t\tSummer academy HAW Hambourg, Avid Petterson peintre de Bergen, Norvège \n1999\t\tRésidence et expo Musée de Kirsten Kjaers - Danemark \n1993\t\t3 mois en Israël : rencontre Yakov Dorchin, Sculpteur et peintre\n1988\t\tRésidence chez Ake W. Andersson peintre Mora Kvarn, Suède\n\n\nETUDES\n\n1990-1995\tÉcole Arts appliqués Hambourg, BAC +4 Allemagne\n1994-1995\tEcole des Beaux Arts Stockholm, Suède \n2015 2016 2017 Enseignante dessin à l’ESMA école supérieur des arts appliques NANTES\n\nFrançais, allemand, anglais et suédois\n\nCollections privées en Allemagne, Suède, Etats Unies, Israël et France\n",
    "exposed": false,
    "slug": "17-nadja-holland"
  },
  {
    "_id": "20",
    "key": 2,
    "work": 1279,
    "firstName": "Jorj",
    "lastName": "Morin",
    "birth": 1909,
    "dead": 1995,
    "location": "Nantes",
    "type": "Peinture dessin gravure mosaique",
    "bio": "Georges Morin est né à Cholet en 1909. Il s’établit en 1931 à Nantes en tant que graphiste indépendant puis exercera comme dessinateur publicitaire jusqu’au milieu des années 60 doté d'un style clair, épuré et teinté humour, pour la Biscuiterie Nantaise, Cassegrain, Cinzano, Petit Navire, Decré…\n\nDès les années 30, il poursuit une quête personnelle à travers le dessin, la peinture et en 1947 la gravure. Morin devient un membre actif du groupe d’artistes nantais Archipel.\n\nLa tapisserie et la mosaïque seront expérimentées à partir des années 50 et donneront place à la fin des années 60 au monumental avec une trentaine d’installations dans des écoles et lycées principalement.\n\nDe nombreuses galeries présentèrent son travail à Nantes (Convergence), Paris (La Demeure), Lyon ( L’œil écoute). Par ailleurs, Morin organisera également des expositions personnelles  à Bruxelles, Essen-Werden, Hamburg, Augsburg, Köln.\n\nSa proximité avec Louis Ferrand, ami et peintre nantais du groupe Archipel sera concrétisée par une exposition commune au château des ducs de Bretagne en 1991.\n\nEn 1980, l'artiste s’installe à la Poissonnière (Angers) où il poursuit son œuvre de peintre et de graveur, jusqu’à son décès le 13 Mai 1995.\nC'est en 2018 que la famille Morin effectue une donation de gravures, au Musée des Arts de Nantes.\n \nL’exposition Polymorphie organisée en 2020 par la Galerie Gaïa peut être définie par bien des termes, mais celui de rétrospective n'en fait pas partie. Ainsi, il s'agit du désir de faire découvrir à un public non familier à l'art de Morin comme il est passionnant de regarder un artiste se confronter à des supports différents et qui offrent des contraintes jubilatoires. Qu’importe les dates de ces œuvres passées, car au présent, ses lignes claires et cette palette de couleurs nous font intimement vibrer. \n",
    "exposed": true,
    "slug": "20-jorj-morin"
  },
  {
    "_id": "21",
    "key": 59,
    "work": 0,
    "firstName": "François",
    "lastName": "Morellet",
    "birth": 1926,
    "dead": 2016,
    "location": "Nantes",
    "type": "plasticien ",
    "bio": "1952 – Premiers systèmes\nLes œuvres de François Morellet sont exécutés d’après un système : chaque choix est défini par un principe établi par avance. Il veut par là donner l’impression de contrôler la création artistique tout en laissant une part de hasard, ce qui donne un tableau imprévisible. Il utilise des formes simples, un petit nombre de couleurs en aplats, et des compositions élémentaires (juxtaposition, superposition, hasard, interférence, fragmentation). Il crée ainsi ses premières  » trames », des réseaux de lignes parallèles noires superposées selon un ordre déterminé qui recouvrent toute la surface des tableaux.\n\nFrançois Morellet prône dans la création artistique la réalisation impersonnelle, le mouvement, les séries programmées et le jeu. Il utilise de multiples supports comme matériaux (toiles, tableaux, adhésifs, néons, surfaces de bâtiments, etc.). Il touche parfois les domaines de l’installation et de l’environnement. L’application rigoureuse des mathématiques et des notions de géométrie permettent de classer cet artiste dans l’art minimal. Il invente des règles, parfois absurdes, et laisse une grande place au hasard, ce qui donne des œuvres souvent pleines d’humour qui peuvent se construire à l’infini. Ces ensembles de règles, qui forment des systèmes, permettent de démythifier l’œuvre d’art car il n’y a plus, ou peu, de subjectivité et d’émotion dans la création. François Morellet explique ses systèmes dans les titres de ses œuvres, la démarche employée est donc encore plus compréhensible.\n\nDans les années 2000, de nombreuses rétrospectives et expositions sont organisées en Europe (Galerie nationale du Jeu de Paume à Paris, musée Matisse du Cateau-Cambrésis, espace du Stiftung für Konkrete Kunst de Reutlingen en Allemagne…), au Brésil (Fondation Hélio Oiticica de Rio de Janeiro) . En 2010, il est le deuxième artiste vivant à réaliser une œuvre pérenne  au Musée du Louvre. En 2011, son exposition « Réinstallations » au Centre Pompidou est sa 455ème exposition personnelle. ",
    "exposed": false,
    "slug": "21-francois-morellet"
  },
  {
    "_id": "24",
    "key": 60,
    "work": 0,
    "firstName": "Christian ",
    "lastName": "Perrier",
    "birth": 1950,
    "dead": null,
    "location": "centre ",
    "type": "Peinture",
    "bio": "Études de lettres classiques\n? Peint depuis 1974\n? Cesse de peindre en 1998 jusqu'en Aout 2008\n? de 1980 à 1985 anime la revue ICI et LA d'art contemporain en région Centre\n? Membre du collectif « Face à l’art » http:\/\/www.face-art-paris.org\/ et du collectif \"treize peintres\"\n\n A propos du livre de poésie de Pierre Jean Brassac\nSignature à la galerie jeudi 28 mai 17H\nComment la Zélande est peinture....\nPour réaliser ces ponctuation picturales pour le florilège de poésie zélandaise, il n'était pas question de s'inspirer des textes des poètes puisque je n'avais pas encore pu les lire.\nJe n'ai pas non plus cherché à représenter fidèlement ce que j'ai vu en Zélande...\n En effet mon propos en tant que peintre n'est pas de représenter ou de raconter ce qui m'entoure. Il m'arrive certes d'esquisser des figures. Végétaux anonymes, ustensiles approximatifs, architectures improbables. Pour aussitôt vouloir les défigurer, les déformer, les raturer, les abolir. Pour éviter l'image. Parce que l'image enferme, bride l'imaginaire, sombre dans l'anecdote, la narration, empêche de percevoir la peinture. Pour permettre le vagabondage du regard sensible il me faut donc gauchir le trait, égarer la couleur, brouiller les formes afin que naisse l'ombre d'un doute sur ce que l'on a perçu.\nQue le désir vienne de cette faille.\nQu'affleure une qualité d'incertitude\nJe cherche à faire voir et non à faire reconnaître\nAinsi pour les peintures du florilège je  n'ai pas voulu peindre  des paysages mais plutôt des sensations, une atmosphère intérieure imprégnée bien sûr  par les vagabondages de mon regard entre ciels et canaux, plages et prairies ou ces alignements blottis de maisons sages ou de bâtisses  orgueilleuses.\nj'en ai retenu des concertos de lignes horizontales ponctuées par quelques verticales solitaires ou sériées, des lointains à deviner, des mariages d'eau, de terre, de sable et de ciels,  des couleurs d'une grave mélancolie,  des matières épaisses, ancrées, pour faire pièce aux inconstances de l'air ou à la ductilité des eaux..\nZélande fantasmée sans doute mais bien présents sont en moi ses gris noyés, ses bleus hésitants, ses verts ductiles ses ocres nostalgiques avec parfois le cri joyeux d'un rouge qui point sur la mer ou comment la Zélande est peinture.\nChristian Perrier mai 2015\n",
    "exposed": false,
    "slug": "24-christian-perrier"
  },
  {
    "_id": "25",
    "key": 17,
    "work": 1381,
    "firstName": "Tangui",
    "lastName": "Robert",
    "birth": null,
    "dead": null,
    "location": ".",
    "type": "Photographe et Graveur",
    "bio": "Tangui Robert est un architecte et plasticien.\nL'artiste fait coexister l'architecture et la peinture. Robert a mis en place une création singulière, hybride entre art et architecture, qu'il affine et développe au fil de ses expériences professionnelles et de ses voyages dans le monde.\nSon travail fait alors appel à de nombreux modes de représentations, à différentes échelles.\nIl exerce sur des territoires urbains, s'inspirant de l'atmosphère de la rue, retranscrivant ce qu'il découvre par ses croquis.\nLe spectateur est alors face à une composition abstraite et précise à la fois.\nLes fragments urbains présentés ici appartiennent à Louxor, Pékin, Bucarest, Porto, Udaipur ou Xiamen...\n\n\n\"Au hasard de promenades urbaines, il arrive parfois que l'œil se fixe sur un détail... un mur, un graff, une trace, un collage... qui prend soudain un sens particulier pour l'observateur. Pour cela, l'œil a effectué un cadrage particulier, qui met en scène cette trace urbaine et lui donne du sens par rapport à un ensemble de références propres. \"\n\n\n \n",
    "exposed": true,
    "slug": "25-tangui-robert"
  },
  {
    "_id": "26",
    "key": 40,
    "work": 780,
    "firstName": "Tony",
    "lastName": "Soulié",
    "birth": null,
    "dead": null,
    "location": "Paris",
    "type": "peintre photographe",
    "bio": "Tony Soulié, artiste de renommée internationale, est né à Paris en 1955, il vit et travaille à Paris.\n\nGrand voyageur, artiste nomade, Tony Soulié est un véritable touche-à-tout (peinture, photographie, gravure, installation, land art...). Ses oeuvres mixtes ayant la plupart du temps la photographie comme support en font un artiste au rayonnement international. C'est tout naturellement qu'il a trouvé sa place au sein de la collection de la Galerie l'Estampe, enrichie désormais par l'exotisme, la couleur et l'élégance d'un travail plastique étonnant.\n\nDans ses œuvres les plus récentes, Tony Soulié semble vouloir moins marquer esthétiquement le pouvoir du geste. Il s’éloigne sensiblement d’une période où la spontanéité du corps internait avec plus de présence encore que l’esprit. Il s’est écarté aussi, volontairement, de toute éventuelle référence picturale historique, de tout étiquetage, sans renier pour autant toute connotation utile, tout acquis salutaire. La construction, l’ossature paraît beaucoup plus pensée, plus cosmique et même plus perturbée. Il tient à une certaine dualité de l’architecture opposée au chaos. Cela lui permet de laisser finalement une petite part d’aléatoire dans une même suite de tableaux. Mais il est bon de préciser maintenant que Tony Soulié travaille à plusieurs tableaux en même temps, sans notations préparatoires, chacune des toiles en cours servant un peu de préparation à la suivante, chacune étant la prémice de l’autre.\n\nParallèlement aux toiles, Tony Soulié réalise, des œuvres sur papier parfaitement nouvelles. Composées sur fond de lithographies bicolores en aplats ( gris et noir), il invente des formes qui occupent assez classiquement l’espace. Il traite là de l’apesanteur et réfute la verticalité, casses les axes et les fait tourner,  respectant ainsi l’horizontalité imposée par le fond double. La forme peinte est présentée comme suspendue, flottante, en lévitation. Ainsi se crée une ambiguïté qui donne à voir une série très différente, mais cousine des tableaux. Dans ce travail, la dimension sensuelle prend une valeur nouvelle et plus évidente. Mais soyons assurés que Tony Soulié se garde bien de l’élégance à laquelle il répugne. Il sait ce qu’il veut et tente de le réaliser avec succès.\n\n(Article de Patrick-Gilles Persin)\nhttps:\/\/www.youtube.com\/watch?v=t6Et5ZKeUXY",
    "exposed": true,
    "slug": "26-tony-soulie"
  },
  {
    "_id": "27",
    "key": 61,
    "work": 0,
    "firstName": "Thanh",
    "lastName": "",
    "birth": null,
    "dead": null,
    "location": "Nantes",
    "type": "Peinture",
    "bio": "La peinture me permet d’expérimenter la part parfois profondément enfouie d’une existence à la construction codée et limitée, me permettant d’échapper à la symbolisation héritée d’une éducation bridée. Elle permet de s’extirper de quelque chose qu’on comprend ne pas nous appartenir. Peindre, c’est résister.\n\nSorte de catharsis (concept utilisé par la psychanalyse) pour désigner le rappel à la conscience d’idées refoulées. C’est en quelque sorte la transformation de l’émotion en pensée puis en image. Elle devient chaîne de signifiants, faisant effet grâce à la rétine, à une résonance corporelle. La peinture est donc l’effet de l’incidence toujours contingente de la pensée sur le vivant. Elle vectorise le symptôme.\n\n\"Pour reprendre l’explication de G.Deleuze, le peintre donne consistance aux percepts, ensemble de perceptions et sensations qui survit à celui qui les éprouve. Nietzsche disait « une pensée est toujours la confession autobiographique de son auteur » De la même manière, je dirais que les images du peintre viennent du vécu, du vu, du senti et communiquent avec celui qui les regarde. Parfois ces images séduisent provoquant des réactions épidermiques, parfois au contraire, révulsent ou interrogent aussi plus simplement. Mais elles sont le lieu de confrontations, d’une rencontre, d’une lecture même si cela demande un effort de la part de celui qui regarde, au risque de s’en détourner définitivement. \n\nLa peinture, en altérant le réel, doit provoquer quelque chose, parfois même corporellement et susciter un arrêt, de la curiosité, des sensations quelqu’elles soient, des interrogations multiples, de la pensée dans tous les cas. Cela s’adresse à qui veut bien voir, attisé par une certaine curiosité. A celui qui veut bien lâcher prise le temps d’un regard, et s’exerçant à sortir de ses codes et références, arrivera à y trouver une plénitude, un éveil des sens, des évènements introspectifs…\n\n\nCréer c’est se proposer quelque chose, cela pourrait être un acte militant.\nJ’attends de ma peinture qu’elle soit sincère et qu’elle me rende vivante. \nQuand je peins, je cherche plutôt un langage. L’image s’impose tranquillement après une « performance » gestuelle, mentale, d'agencements chromatiques, de lignes, de mise en scène de lignes, de délimitations dans l’espace toile qui devient un territoire.\nJ’aime cette notion de territoire.\nLa couleur est un territoire, elle n’est pas artifice, elle est présence.\nMon travail est de lui donner existence.\"\n\nThanh",
    "exposed": false,
    "slug": "27-thanh"
  },
  {
    "_id": "35",
    "key": 49,
    "work": 588,
    "firstName": "Renaud",
    "lastName": "Allirand",
    "birth": null,
    "dead": null,
    "location": "Paris",
    "type": "Graveur, peintre",
    "bio": "LES ECRITURES REBELLES  \nde Renaud Allirand\n\n\nBarbelés infranchissables pour qui s’acharne à la conquête du sens, les jeux d’écriture de Renaud Allirand  déconcertent et fascinent ceux que ne décourage pas la vérité voilée du poème ou de l’énigme.\n  L’artiste ne détruit pas les mots de la langue. Il les contourne et les enfouit. S’agit-il de les préserver en les rendant illisibles ? Comme un voleur qui se dissimule dans la foule, il cache son trésor dans la forêt des signes.\n  Cette écriture protège une joie secrète. Elle efface ses traces pour sauver sa liberté. Ses ruses écartent les pilleurs.\n  Ecriture à rebours qui exulte de se perdre pour mieux se retrouver; filet jeté en haute mer qui retient sa capture. Le temps n’est plus où l’on se devait de renouer les mailles des discours galvaudés. Il faut tout réinventer en eau profonde.\n  Ni appât, ni simulacre, le leurre proclame sa raison d’être : quand les mots défaillent, ces griffures dans la nuit creusent une aube nouvelle.\n  Ainsi les premiers hommes, voleurs du feu, traçaient sur la roche obscure les animaux fantômes de leurs rêves pour marquer leur passage.\n  Ecriture rebelle à trop de clarté qui protège dans ses replis les découvertes de l’enfance éblouie.\n  Avec obstination, l’artiste tisse la toile qui tamise  une lumière trop vive.\nGravures qui s’offrent au regard pour le retenir et le libérer; alternance d’une curiosité vaine et d’un renoncement apaisé.\n  Du secret pressenti, Renaud Allirand nous fait accepter le mystère où ce qui dérobe est plus précieux que l’apparence.\n  Comment décrire cette irradiation des mots engloutis? Il faut s’attarder et se laisser envahir par le frémissement de ces arabesques incompréhensibles qui semblent emprunter aux temples de l’Orient leur hommage à un Dieu qui ne saurait être représenté.\n  En se dissimulant, l’artiste livre ce qu’il a de plus précieux. \n  Voici le roncier sauvage où chante l’oiseau invisible. Dans son ombre lumineuse veille l’espérance plus forte que la mort.\n\n                                                                                  \n                                                                           Jacques Robinet\n\n\n\n\nThe Rebel Writings\nby Renaud Allirand\n\n\n\n\n  Impenetrable for those who insist upon finding meaning, Renaud Allirand’s graphic writings both disconcert and fascinate viewers who aren’t discouraged by the veiled truth of poems or riddles.\n  The artist doesn’t destroy words. He works around them and buries them. Is he trying to preserve them by making them illegible? Like a thief who gets away by disappearing into a crowd, he hides his treasure in the forest of signs.\n  This writing protects a secret joy. It rubs out its traces in order to save its freedom. Its tricks keep plunderers away.\n  This backwards writing exults in losing itself to better rediscover itself, like a net thrown into the high seas that retains its catch. There’s no longer the obligation to tighten the loose ends of clichéd discourse. Out in deep water, everything must be reinvented.\n  Neither bate nor charade, the illusion declares its reason for being: when words fall short, these enigmatic marks bring forth a new beginning.\n  As such, the first humans, pillagers of fire, drew the ghostlike animals of their dreams upon dark rocks, leaving a trace of their presence. \n  The rebel writings, being too precise, protect within their recesses the discoveries of a bedazzled childhood.\n  Obstinately, the artist spins a graphic thread that subdues an overly intense light. Etchings retain and liberate the gaze, alternating between vain curiosity and peaceful renunciation.\n  Out of an intuitive secret, Renaud Allirand leads us to accept the mystery: that which is concealed from sight is more precious than appearance.\n  How to describe this profusion of engulfed words? We have to take our time, indulge our gaze in these quivering, indecipherable arabesques that seem to have been taken from temples of the Orient and drawn in homage to an unrepresentable God. \n  By keeping himself under cover, the artist offers what’s most precious to him.\n  Here is the wild bramble bush from which an invisible bird sings. In its luminous shadow there lingers the one hope that is stronger than death.\n\n                                                                                  \n                                                                           Jacques Robinet\n\n\nTranslation: Diana Quinby\n\n",
    "exposed": true,
    "slug": "35-renaud-allirand"
  },
  {
    "_id": "36",
    "key": 64,
    "work": 494,
    "firstName": "Jacqueline",
    "lastName": "Pécantet",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "céramique ",
    "bio": null,
    "exposed": true,
    "slug": "36-jacqueline-pecantet"
  },
  {
    "_id": "38",
    "key": 48,
    "work": 460,
    "firstName": "Combas",
    "lastName": null,
    "birth": null,
    "dead": null,
    "location": null,
    "type": "peinture",
    "bio": "Robert Combas a apporté à l'aube des années 1980 une nouvelle peinture figurative. Présent sur la scène artistique dès 1979, il est le créateur d'un mouvement que Ben appela \"LA FIGURATION LIBRE\", regroupant Rémi Blanchard, François Boisrond et Hervé Di Rosa.\nSa peinture est faite de libertés : elle parle de la société, de la violence, de la sexualité, de la souffrance des gens, de leurs petits bonheurs, de leur petitesse, de leur grandeur ... Elle s'inspire du rock dont l'artiste est un fin amateur, des images populaires, des livres d'enfance, des manuels scolaires de tout ce qui fait une culture populaire accessible à tous.\n\n\" Moi, je travaille des fois abstrait par jets de peinture, une sorte d'expressionnisme abstrait. Le figuratif c'est le côté amusant, pied sur terre; au départ c'était une réaction dérisoire contre les peintures intellectuelles du milieu de l'art des années 70. Moi je viens du milieu populaire, je vivais dans deux mondes différents. Il y a quand même des messages dans ma peinture : au départ c'est une certaine énergie, j'ai voulu peindre ce que je voulais. Dans la B.D on est coincé par les personnages, tandis que, dans cette peinture, je suis libre complètement libre, même par le format. \"",
    "exposed": true,
    "slug": "38-combas"
  },
  {
    "_id": "42",
    "key": 65,
    "work": 145,
    "firstName": "Adolfo",
    "lastName": "Arenas Alonso",
    "birth": null,
    "dead": null,
    "location": "Londres ",
    "type": "Dessin ",
    "bio": "L'artiste est né en 1972. Formé à l'Ecole des Arts et Métiers de Séville, il devient illustrateur spécialisé dans le graphisme. Son art de la décadence, à la structure sauvage, est teinté d'une sombre luxure.\n\nUne histoire incroyable que je vous raconterai en venant le regarder à la galerie...",
    "exposed": true,
    "slug": "42-adolfo-arenas-alonso"
  },
  {
    "_id": "44",
    "key": 66,
    "work": 154,
    "firstName": "Sandrine ",
    "lastName": "Paumelle",
    "birth": null,
    "dead": null,
    "location": "Paris",
    "type": "peinture",
    "bio": "\"Dans la terre je puise et m’épuise \/ Les mains avides de racines \/ Fouillant le sol et les feuilles humides \/ J’enfouie ou déterre \/ Eclaboussant la toile de ces matières \/ Parfois acides\n\nDans la transparence je me suis cherchée \/ Exhibant le fils de mes marais \/ Une couche de givre se déposait alors \/ Figeant le tableau et peut être mon corps\n\nDans la couleur je reviens \/ Dans l’épaisseur des formes rondes je me souviens \/ Débarrassée, légère, je parcours \/ La nature de mes amours\n\nVert prairie, rouge automne \/  Noires forêts au fond de moi \/ Mer de ciel tant de fois \/ Tous se couchent et résonnent \/ Sur la toile de mes (é)mois\"\n\nSandrine Paumelle ",
    "exposed": false,
    "slug": "44-sandrine-paumelle"
  },
  {
    "_id": "45",
    "key": 62,
    "work": 802,
    "firstName": "Bruno ",
    "lastName": "Dumas",
    "birth": null,
    "dead": null,
    "location": "Nantes",
    "type": "peinture dessin sténopé",
    "bio": "une très belle source de son inspiration  http:\/\/www.espritsnomades.com\/artsplastiques\/sudek\/sudek.html\n\nHasard objectif\n Bruno Dumas vit depuis quelques temps dans un décor de manèges et de peupliers vivants. Le boîtier sous le bras, il choisit son lieu et son sujet, pose la valise, dresse doucement le trépied ? et attend. Ce que savent les photographes, toujours dans les antichambres, en tension vers la scène. Le sténopé ouvert ? avec ce geste délicat du danseur qui écarte son bras un peu arrondi vers l'intérieur, le regard fixé sur un point de rotation devant lui ? il se passe ce qui passe dans les yeux des enfants et des chats qui découvrent pour la première fois l'autre bout du\n jardin : la réception objective. Rien n'est certain dans l'émerveillement : à la décision du cadre vient s'opposer l'arbitraire d'une impression, le défilé des nuages ou le bougé du modèle.\n Le sténopé, sensible à toute modification, vit dans une séquence de temps très longue, dans une temporalité d'époque, qui n'appartient qu'à lui. Noir et petit sur son support, il mange doucement ce qui se trouve devant lui, à quoi on ne peut rien changer. Il faut les laisser faire, lui et le hasard du monde, et rêver discrètement l'image argentique qui se fabrique sur le quatrième côté, à l'envers de l'endroit, pendant qu'on regarde le ciel, pour ne pas déranger.\n D'ailleurs on fait silence, quelque chose s'imprime et devient tout au fond, chimie voulue mais libre.\n On voit passer des figures anciennes venues de l'antiquité de l'image, vieilles baronnes figés par des supports métalliques, enfants perdus sous la torture de l'immobilité. Aujourd'hui Bruno saisit les fantômes, les transparences du temps, les corps tremblants, les fontaines, les escaliers et le murmure des marais salants. Et s'émerveille comme un biologiste qui cultive un milieu. Du sténopé, c'est beaucoup dire qu'il photographie : il laisse entrer, ce qui n'est pas si mal, les peaux photophores (autres pellicules), mais aussi la mélancolie, l'existence des magies passées, et les oeufs de passage. Il sait capter les figures de hasard situées entre le photographe, la chambre et le sujet, il incarne une volonté fixe dans une confusion de possibilités. Il est obstiné et patient comme un phare. Une fois devant lui, il est interdit de bouger. Mais c'est qu'on ne fait pas ce qu'on veut et parfois c'est la pièce qui bouge, le vent, la tristesse d'un moment, la joie puissante aussitôt après, les corps émetteurs de lumière, il prend tout.\n L'univers d'argentique ne se re-touche pas : la caresse a déjà eu lieu. La révélation sera ce qu'elle est (on a le sens du sacré) et de même qu'on faisait entrer librement l'infini dans le cadre choisi, celui qui donne le bain s'interdit(décidément) toute intervention. Le tirage sera livré brut avec ses bordures, ses minutes condensées et vivantes, ses lavis de surprises, l'errance des chimies de surface et une empreinte rouge du doigt, celle du témoin. C'est la signature du contrat d'indépendance, avant le départ de l'image vers d'autres murs. Le sacrifice a eu lieu. Il faut continuer d'arpenter le jardin, les bois, les villes, et laisser faire le hasard objectif d'une conversation avec le modèle. Ce n'est pas facile, le départ d'une image. Mais Bruno Dumas vit depuis quelques temps dans un décor de manèges et de peupliers vivants.\n Luc Vigier\n",
    "exposed": false,
    "slug": "45-bruno-dumas"
  },
  {
    "_id": "48",
    "key": 20,
    "work": 846,
    "firstName": "Kazy",
    "lastName": " Usclef",
    "birth": null,
    "dead": null,
    "location": ".",
    "type": "Graffeur",
    "bio": "L'artiste est né en 1984, et travaille à Nantes.\n\nNourri du graffiti sous ses formes les plus diverses pendant plus de 10 ans, il utilise aujourd'hui un large éventail de technique de représentation (gravure, sérigraphie, encre ,pochoir...).\nInfluencé par les classiques de la peinture, l'imagerie underground des années 80 à aujourd'hui ou plus largement par l'art populaire, il n'hésite pas à détourner de manière incisive certaines iconographies sacrées.\n\nLe travail de Kazy Usclef pourrait se définir par une recherche constante de rencontre, technique, humaine, culturelle où le frottement alimente de manière constante sa recherche artistique. C'est par cette recherche qu'il alimente une variété de langage dans un souci d' accessibilité par le plus grand nombre. Ses productions sont les plus fréquemment nourries de voyages et référencées à la rue, source d'inspiration infinie considérée comme une galerie à ciel ouvert et un parfait terrain d'expérimentation.",
    "exposed": true,
    "slug": "48-kazy-usclef"
  },
  {
    "_id": "49",
    "key": 68,
    "work": 237,
    "firstName": "Javier ",
    "lastName": "Roz",
    "birth": null,
    "dead": null,
    "location": "Espagne",
    "type": "graveur",
    "bio": "« Dessiner comme d’autres posent des questions. Où les mots n’ arrivent pas. Sans explications. Seulement je dessine. »\nJavier Roz\n\n\"Le trait de Roz, unique, élabore une histoire, lisible, visible mais interrogatif parce que volontairement incomplet. \nLe \"non-dit\" fait parler. \nLes sujets traités par Roz sont universels : l’exil, la socialisation, le vieillissement. Il apporte dans ses réponses un léger décalage avec le commun : l’humour , la dérision mais surtout la pudeur. \nLa qualité de son travail, son raffinement lui valent d’être reconnu parmi les jeunes graveurs actuels espagnols. \" \nBenoît Delescluse\n\n",
    "exposed": false,
    "slug": "49-javier-roz"
  },
  {
    "_id": "51",
    "key": 35,
    "work": 263,
    "firstName": "Annick",
    "lastName": "Argant",
    "birth": null,
    "dead": null,
    "location": "France",
    "type": "Sculpture",
    "bio": "Annick Argant sculpte depuis 1983. Elle obtient le prix Bréauté en 2007 par l'Académie Française des Beaux Arts pour son oeuvre l'Oiseau-enclume.\nLes oeuvres de Annick ARGANT sont exposées à la Galerie Gaïa depuis 2016 et par les galeries Lindengruen à Wien (Autriche) et Ze Art à Dinard.\n\nwww.lindengruen.at\nwww.zeartgalerie.com\n\n\"Décrire avec justesse mes intentions artistiques n’est pas simple.\nElles naissent de mon monde intérieur, d’une quête et d’un combat nés d’un monde qui m’entoure, une nostalgie de l’idéal et des nobles inspirations de l’esprit.\nLa sincérité, l’authenticité, l’exigence et la discipline s’imposent dans toutes mes recherches artistiques. Elles me conduisent à cet éclairage, à cette révélation de l’essentiel là ou la simplicité tutoie la complexité, là ou la beauté tutoie la laideur, là ou la douceur tutoie la cruauté pour ensuite offrir à ce monde extérieur un jardin silencieux, sensible et subtil où pousse un équilibre fragile, un besoin vital de l’existence telle que l’espérance, la beauté et l’amour.\"\n\nAnnick Argant\n\n",
    "exposed": true,
    "slug": "51-annick-argant"
  },
  {
    "_id": "52",
    "key": 38,
    "work": 629,
    "firstName": "Jean Claude ",
    "lastName": "Bréat ",
    "birth": null,
    "dead": null,
    "location": "France ",
    "type": "peintre ",
    "bio": "Expositions personnelles\n\nFrance, Paris \/ Lille \/ Honfleur.\nPrincipauté de Monaco.\nSuisse, Genolliers.\nItalie, Milan.\nNorvège, Oslo.\nAutriche, Salzbourg.\nAllemagne, Karlsruhe.\nAutriche, Wien.\n\nLes oeuvres de Jean-claude Bréat sont exposées en permanence par la galerie Lindengruen à Wien (Autriche).\n\nJean Claude BRÉAT:\n\"L’étude de mes recherches s’apparente essentiellement à cette mémoire interne de l’instant présent, ce besoin quasi absolu de cette partition intuitive du mental et du geste.\nToute l’élaboration de la toile se construit sur cet équilibre fragile d’émotion, rien n’est simple si toutefois le processus ne s’enclenche pas.\nRester simple à l’image primitive où du dessin d’enfant pour réussir l’impact visuel qui répond à la spontanéité, à l’effacement du travail d’élaboration afin d’enlever toute complexité pour en retenir l’essentiel.\nJe retrouve bien là mon cheval de bataille au quotidien.\nJe pense que chaque tableau vit le lien de la transformation cette grâce inattendu au travers du voile, du rêve et de l’illusion.\nRéussir à effacer la forme originelle jusqu’à l’absolu non forme qui s’impose de soi.\nAvoir toujours cette recherche lénifiante induisant le regardeur à une sensation de repos et de silence intérieur.\nProvoquer et non soumettre à tout prix.\"\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t",
    "exposed": true,
    "slug": "52-jean-claude-breat"
  },
  {
    "_id": "53",
    "key": 70,
    "work": 279,
    "firstName": "ASSOCIATION MORGANE",
    "lastName": null,
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Evenement",
    "bio": "Déroulé de l'évènement  Samedi 27 février 2016  - 17H\n\n° Du 25 au 27 février l'exposition « Hasards pour Morgane »  permit de voir  les 25 feuillets des 25 artistes qui furent réunis visibles et lisibles ….ou presque sur les murs de la galerie.  \n° Samedi 27 février à 17H30 la vente des 25 oeuvres fut officiellement lancée\n° 3 derniers  donateurs se déclarèrent , les 22 autres ayant réalisé au préalable une réservation \n° Un tirage au sort  désigna le numéro de l'oeuvre gagné,  chaque livret portant  un n° inscrit par l'artiste en 1ere page \n° Le Hasard fit excellement bien les choses, ainsi personnalités des donateurs et oeuvres des artistes se rencontrèrent grâce à la main heureuse de Joséphine 9 ans\n° L'association Morgane  offrit en remerciement de cette  générosité un livre coffret , édité à 250 exemplaires. \n° Les dons pour l'association s'élevèrent à 3300 €\n\nPour mieux comprendre, voici l'Histoire de l'exposition \"HASARDS POUR MORGANE\" \ncelle ci a commencé par la rencontre à la galerie de Blandine et Pierre Devouge ....voici leur récit de cette rencontre ....\n\nTexte de Pierre et Blandine Devouge  \n\"Morgane, ma fille, ma joie, mon bonheur, ma douleur, ma détresse. Le vide.\nMorgane est morte, emportée par une avalanche le 30 décembre 2001. Elle laisse son frère, ses parents, ses amis, anéantis.\nElle aimait l’amitié, le rire, les gens, l’engagement, la solidarité, le sport, la mer, la montagne, l’air, l’eau. Elle était tenace, généreuse et curieuse. Elle voulait tout comprendre. Elle avait choisi de se préparer au métier d’institutrice avec l’envie de donner une chance à tous. Elle avait découvert la pédagogie Freinet.\nMorgane, notre énergie, notre détermination. Elle n’aurait pas aimé qu’on se replie sur la douleur de son absence. Nous avons voulu la faire vivre à travers un projet qu’elle aurait pu mener. Nous créons l’association Morgane.\nC’est alors la rencontre avec un éducateur Freinet de Dagana au Sénégal, Papa-Meïssa Hanne, président de l’Association Sénégalaise de l’Ecole Moderne ; elle vulgarise, adopte et promeut la philosophie et les techniques Freinet et toute innovation allant dans le sens de l’édification d’une école laïque, populaire, moderne et libératrice. Elle développe les droits d’un enfant citoyen.\nAvec eux et grâce aux dons des 850 adhérents de l’association Morgane nous construisons un centre de documentation et de formation des enseignants (2005), un groupe scolaire public (école élémentaire -2008 - et école maternelle - 2011). Aujourd’hui nos actions portent essentiellement, mais toujours à la demande de nos partenaires sénégalais, sur l’aide à l’amélioration de la pratique du français, langue officielle du pays qui permet une communication entre toutes les régions. Les projets pour  2016 : formation d’aide à la lecture de l’image et conduite du projet de construction d’un espace polyvalent associé au groupe scolaire et ouvert sur le quartier.\n« Dagana résume bien Morgane, dans ses envies, dans l’énergie qui entoure ce projet, parce que l’objectif n’est jamais perdu de vue et qu’une fois atteint, on continue à aller de l’avant ».\n\nCe qui fait la réussite de ce projet c’est aussi le hasard des rencontres.\n\nNous avions des tableaux fraîchement restaurés à faire encadrer, un jour, on se décide ! Nos trois tableaux sous le bras et un cadre ancien en bandoulière, on y va. En route vers la galerie qui nous a été recommandée. C’est ouvert, on entre. Bruno nous accueille, nous découvrirons plus tard qu’il est un des « artistes de GAÏA ». Avec lui on commence par le plus ancien. Il trouve que le cadre d’origine est ce qu’il est, mais que surtout c’est une partie de l’histoire de l’œuvre. C’est ainsi que Blandine l’a toujours connu. C’est dans son jus qu’il a du sens…nous sommes interloqués. Celle dont nous saurons plus tard que c’est Elisabeth Givre, vient se joindre à nous. Elle abonde dans cette idée qui petit à petit pénètre Blandine et s’impose comme une évidence : le cadre ancien fait partie de l’image de ce tableau. Il restera dans son jus…. aux suivants. L’un héritera d’un cadre américain en bois naturel et l’autre d’un cadre du même type mais noir ! C’est le conseil d’Elisabeth qui nous va bien, chacun le sien, chacun sa couleur. Nous déposons le tout dans un coin de la galerie, l’esprit enfin libéré, il est temps de lever le nez et de regarder ce qui nous entoure dans cette galerie bien garnie.\nNos yeux tombent sur le dernier livre de Christian Bobin : « Noireclaire ». Que fait-il là ? Notre curiosité ouvre le livre…il est « enrichi » de nombreux dessins, à la plume et à l’encre grise, très délicats et précis. Riches en émotions…et nous apprenons que c’est Bruno Dumas, notre premier guide-encadreur-conseil qui commet ces ajouts. Il nous expose le principe : « vous me remettez un livre qui a du sens pour vous, je m’engage à vous le restituer dans un temps que je serai seul à maîtriser, mais enrichi de dessins ».\nJe propose à Blandine de faire illustrer les « 365 petits mots pour blandine » qu’Isabelle Pinçon, son auteure, a édité avec la Bolée d’Art. Rendez-vous est pris pour remettre l’ouvrage à la galerie le surlendemain.\nA ce rendez-vous, Pierre ira seul. Il souhaite prendre un peu de temps pour raconter l’histoire, l’histoire du livre, notre histoire. Que Bruno et ses dessins en soient imprégnés…Le jour dit il va à la galerie avec trois livres en poche. Un pour qu’il soit illustré, un pour Elisabeth et un autre pour Bruno, l’artiste, avec pour seule intention de partager et peut-être faire plaisir.\nL’histoire est racontée, Morgane, l’avalanche, le vide, les amis, les petits mots qui accompagnent Blandine, l’association, les projets, le Sénégal et c’est sans fin de raconter tout ça. Un visiteur de la galerie se joint à nous dans la discussion. Une espèce de grâce nous enveloppe tous, un temps dans le temps. On échange les mails et l’adresse du site. Au revoir, merci, à bientôt. Bruno capte le livre que Pierre avait remis à Elisabeth en lui disant « J’ai une idée avec. Je te le rendrai plus tard… ». Chacun comprend qu’il va aussi travailler sur cet exemplaire pour elle.\nEt puis fin décembre, un mail d’Elisabeth Givre nous demande si nous sommes libres un jour de janvier pour venir à la Galerie. Nous ne voyons pas l’urgence et pensons répondre dès notre retour à Nantes…. Quelques jours plus tard, nouveau mail, qui expose un projet né entre Elisabeth et Bruno après que Pierre les a quittés le jour de la remise des livres : celui d’associer les artistes de Gaïa au projet de l’association. L’émotion nous submerge.\nLe projet se concrétise avec une vente caritative des 25 oeuvres sur papier réalisées par 25 artistes de la galerie. Et puis le projet s'enrichit avec une exposition et pour garder la mémoire de tout cela, arrive l'édition d'un livre coffret avec des extraits des oeuvres.\nElisabeth, Bruno, comment vous dire ? Les murs et les actions de formation à Dagana porteront votre trace, votre générosité et votre émotion. Comme celle des artistes qui vous font confiance et maintenant nous accompagnent…\n\nBlandine et Pierre Nantes, le 10 février 2016 Association Morgane – 5 impasse de la coudre – 44300 Nantes – 02 40 50 36 42 \n www.assomorgane.fr \t\tcontact@assomorgane.fr\n\n\nVous connaissez maintenant le début de l'Histoire de ce projet qui s'est enrichi au fil des semaines  pour se transformer officiellement en \"Hasards pour Morgane\".\n\nJe savais qu’en ouvrant cette galerie d’art, je serais au carrefour d’intenses émotions. Entre les artistes qui offrent sans limite de générosité leur art, et des amateurs prêts à se laisser envahir, parfois malgré eux, jusqu’à être bouleversés dans leur intimité.\nLa rencontre de Blandine et Pierre  DEVOUGE parents de cette jeune femme qui a donné naissance à l’Association Morgane, m’a emmenée  dans un autre territoire dans lequel  une galerie d’art doit s’inscrire. L’ENGAGEMENT.\nL’histoire est donc venue des traits qui se transforment en portraits, de la plume que Bruno DUMAS laisse courir sur les pages d’ un livre. Alors, le livre symbole de liberté, de culture et de l’éducation incarnera notre lien avec Morgane. \nBruno Dumas a exhumé de sa bibliothèque un vieux livre aux pages jaunies que nous avons démembré pour envoyer 4 feuillets à chaque artiste de la galerie. Peintres, plasticiens, graveurs, sculpteurs  ont ainsi reçu la même consigne « libre de vous exprimer sur ces feuillets », et la proposition que leurs oeuvres soient vendues au profit de l’association MORGANE. \n25 artistes ont travaillé  généreusement en faisant don de leur oeuvre, pour MORGANE, pour VOUS.\nEn recevant les oeuvres par courrier de Normandie, de Bretagne, de Paris et du Mans, à la galerie avec les artistes locaux qui me racontaient en tournant les pages comment ils avaient vécu ce processus créatif, j’ai compris que le livre se reconstituait sous mes yeux, avec des histoires dans l’histoire. \n\nInfiniment vivant. \n\n\nLe livre-coffret \"Hasards pour Morgane\"  a été conçu, pour garder trace, raconter cette histoire et disperser le talent des artistes de la galerie\nEdition limitée à 250 exemplaires. \nMerci aux artistes : VALOTA -  THANH - ROBERT - PECANTET  - PAUMELLE - HOLLAND - GAILLARD - EMERY - FRANCHETEAU - CARRON - BONDUELLE - BILLARANT - BASSEVILLE - BANDRIER - ALLIRAND - ABOUGIT - HALLET - BREAT - ARGANT - PALOMBIT - VOGT - DUMAS - DUBOIS - HERAUD\nEt merci à Séverine Guerrier de l'agence SK ITC pour l'édition de ce livre coffret",
    "exposed": false,
    "slug": "53-association-morgane"
  },
  {
    "_id": "54",
    "key": 69,
    "work": 0,
    "firstName": "Vincent ",
    "lastName": "Lemaitre ",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "peintre ",
    "bio": "\"Je cherche une peinture primitive, incantatoire, da'vant ou d'après la civilisation, un face à face avec l'humain dépouillé, quelque chose de brut et direct qui libère les arrières mondes et renvoie à sa propre essence.\nC'est une démarche à long terme dans laquelle j'expérimente depuis une quinzaine d'années les incidences plastique du papier collé puis arraché, gratté, délavé, plus globalement du papier altéré. Avec le soutien de la peinture j'ai développé cette technique singulière de peinture\/collage dans laquelle j'éprouve des concepts simples liés au signe, au rythme, à la répétition et à la  couleur.\nJ'amoncelle des pages de prospectus et de magazines par collage, en couches successives qui par la suite subissent un ensemble d'opérations répétées de grattage et de peinture, afin de provoquer un ensemble d'incidences graphiques.De cette dégradation contrôlée s'amorce une surface sensible qui confère au support une vibration particulière et interne à la peinture.\nA mesure de l'avancement d'une peinture, la peinture et le collage converge vers un tout, une matière synergique où il est difficile de discerner le collage de la peinture. Mais l'inverse est vrai aussi,suivant les inclinations qui influent sur le processus, la peinture et le collage fractionnent, divergent et se distinguent l'une de l'autre. Je ne fais pas le choix de l'une ou l'autre démarche, la seule règle qui détermine la suite du cheminement est d'aller vers où me guide l'intime conviction qu'il y a, peut-être, une suite à entrevoir.\n\nVincent Lemaitre 2015\n",
    "exposed": false,
    "slug": "54-vincent-lemaitre"
  },
  {
    "_id": "58",
    "key": 15,
    "work": 1370,
    "firstName": "Pierre ",
    "lastName": "Muckensturm",
    "birth": null,
    "dead": null,
    "location": ".",
    "type": "Peintre et Graveur",
    "bio": "L'artiste est né le 20 février 1970 à Strasbourg, vit et travaille à Colmar. En 1994, lors de sa formation à l'Institut Universitaire de Formation des Maîtres à Colmar, il a pour professeur Jean Jérome, enseignant à la faculté d'arts plastiques de Strasbourg avec lequel il se lie d'amitié et qui lui transmet sa passion de la peinture. Il participe entre 1997 et 2001 à des ateliers d'art plastiques et aura de ce fait l'occasion de faire découvrir ses premiers travaux lors d'expositions collectives au Centre Rhénan d'Art Contemporain à Altkirch (France). \nDepuis lors il mène une carrière artistique parallèlement à sa profession d'enseignant spécialisé.\n\nDepuis 1995  Pierre  Muckensturm  mène un travail plastique avec constance, distant de tout effet de mode, dans lequel apparaît la volonté de réfléchir le tableau comme une clé de compréhension du rapport que nous pouvons avoir à notre propre temporalité. \nLe processus fondateur du travail de Pierre Muckensturm trouve son origine dans une visite de la chapelle de Ronchamp, oeuvre maîtresse de l’architecte Charles Edouard Jeanneret. Là, il comprend qu’une justesse peut être puisée dans un subtil dialogue entre massivité et élévation. \nDès lors, l'artiste décide d’adopter un langage formel simple : le tableau se construira à partir de deux pôles : un tracé massif s’allégeant par sa juxtaposition à des vides. Cette simplicité formelle sera associée à une matérialité très dépouillée, qui inscrira l’oeuvre dans un temps indicible. \nL'artiste a franchi un pas important dans ses recherches par une pratique assidue de la gravure notamment au sein des ateliers Rémy Bucciali. Elle participe à une évolution de sa peinture : son oeuvre gravée s’applique, par des déploiements de lignes contenues qui peuvent se faire formes, à fixer sa perception temporelle ressentie lors d’une résidence sur le continent africain. \nPierre Muckensturm veille depuis toujours à ce que ses oeuvres tant gravées que peintes soient, comme ont pu l’être en leur temps les peintures japonaises, des «objets tranquilles», des formes silencieuses. Il appuie ses recherches sur la certitude que, comme a pu l’affirmer Julius Bissier : « le calme est plus grand que la tempête».\n\nLors d'une résidence artistique en 2010 au musée Boribana de Dakar, un inconnu rapport à la temporalité d'une infinie souplesse s'impose à lui en Afrique. A partir de cette expérience, parallèlement à son œuvre peinte, il développe une œuvre gravée, en collaboration avec le taille-doucier Rémy Bucciali, qui vise la fixation d'une ligne\/forme d'une souplesse, courbure et d'un déploiement qui puissent le plus justement exprimer sa nouvelle préhension temporelle. \n\nP i e r r e    M u c k e n s t u r m  est actuellement représenté par :\nGalerie IDEELART\/ London\nGalerie Lazarew . Paris + Bruxelles . \nGalerie Michelle Champetier . Cannes . \nGalerie KAZoART . www . Paris . \nGalerie Hus . Paris . \nGalerie Leizorovici . Paris . \nGalerie Rémy Bucciali . Colmar . \nGalerie L’espace du dedans . Lille . \nGalerie Gaïa . Nantes .",
    "exposed": true,
    "slug": "58-pierre-muckensturm"
  },
  {
    "_id": "59",
    "key": 47,
    "work": 371,
    "firstName": "Marianne",
    "lastName": "Abergel",
    "birth": null,
    "dead": null,
    "location": "Paris",
    "type": "sculpteur",
    "bio": "Les terres de Marianne Abergel\n\nTerre  : Lorsque Marianne Abergel nous parle de son travail, elle parle de la terre, elle va «  faire de la terre  ». Finalement, elle part sur ses terres. Des terres nourries d’architecture et de danse qui lorsque les pièces prennent forme sous ses doigts dessinent l’essence de ce qu’elles veulent être : un 'cercle-roue', un 'buste-vase', un 'animal-humain', un 'chromosone-danseur', une 'terre-poilue', une 'verticale-molle',  un 'tableau-architecture  '...\n\nTransformer  : La terre, l’animal et l’Homme ne font qu’un. Une unité qui souffre, pense, prends peur, se ramasse et se meurt dans la blancheur d’un sujet de porcelaine éternellement vivant. Cette terre traditionnellement réservée aux tasses, soucoupes et autres étendards de l’apparat bourgeois se fait ours, singe ou dauphin. Mais aussi paysage d’une architecture imaginaire, miniaturisée, rassemblée dans le plan vertical d’un carré blanc sur fond noir, encadré  : la porcelaine s’accroche au mur comme un tableau.\n\nObjets  : Les objets du quotidien, vase, bol, coupelle, assiette sont en grès. Une terre à l’état sauvage, rugueuse et irrégulière, qui respire pour laisser les verticales vaciller sous la lumière. On croit voir des poteries exhumées depuis peu d’un site archéologique pour nous procurer cet incroyable plaisir : contempler l’éternité. \n\nEssence  : Un peu, pas trop, juste ce qu’il faut, de terre, de couleur, de forme et de mouvement pour travailler sur les limites de la définition même de l’objet par la matière et le conduire à l’essentiel, à ses propres fondements. Cette approche donne aux œuvres de Marianne Abergel, une étonnante présence qui,  au-delà de la forme visible, dans l’épaisseur de la matière nous montre un art contemporain qui puise sa force dans l’expression difficile de la quête des origines.\n\nEmmanuelle Sarrazin\nDocteure en architecture- Sept 2014\n\nexpositions collectives:\n2016. Salon PULS'ART. Le Mans\n\n2015. Journées de la Céramique. Saint Sulpice. Paris\n2015. '20 ans'  Galerie Empreintes. Aydat\n\n2014. Terra Terra. Chapelle Bonduel. Bruxelles\n2013. Beauty & the beast. Espace 111 Montreuil.\n2012. Les Hivernales. Montreuil\n2011. Festival Européen des Arts céramique. Terralha. Saint Quentin la poeterie.\n2011. salon 'Céramique 14' Paris\n\nexpositions individuelles:\n2016. Le hublot. Ivry sur Seine\n2015. Espace\/boutique Anne Willi. Paris\n2010. Galerie Empreintes. Aydat\n\noeuvres in situ:\n2012. Laboratoire Cerba\n2011. Théâtre des cinq diamants. Paris\n2009. Laboratoire Pasteur-Cerba\n\ncommandes privées:\n2015. 'les trois singes de la Sagesse'\n2013. 'grandes HerbesFolles'. Porto Vechio Corse\n2008. 'Juliette et Roméo'. commande du corps de l'Opéra de Paris pour Sasha Waltz\n\n\nEnseignements:\n2016> 2009 enseigne la céramique aux Ateliers d'Art d'Ivry sur Seine\n2016> 2007 enseigne les Arts plastiques\/volume à l'EPSA (école d'architecture de la ville de Paris)\n\n\n\n",
    "exposed": true,
    "slug": "59-marianne-abergel"
  },
  {
    "_id": "60",
    "key": 32,
    "work": 715,
    "firstName": "Rycho",
    "lastName": "Ryszard Swierad",
    "birth": null,
    "dead": null,
    "location": "Pologne",
    "type": " peintre-photographe ",
    "bio": "L'artiste fut diplômé de l'Académie des Beaux-Arts de Wroclaw (Pologne).\n\nAprès une remise en question de sa vie, Richard Swierad a décidé de se consacrer entièrement à la création artistique.\nIl compose d'abord une « matrice », « image-sensation », à partir d'une ou plusieurs photographies  qu'il a prises lui-même. A partir de là, avec des outils numériques, se met en mouvement le geste du peintre qu'il a toujours été. \n\n« Je suis imagiste »...\n\n ",
    "exposed": true,
    "slug": "60-rycho-ryszard-swierad"
  },
  {
    "_id": "62",
    "key": 19,
    "work": 1421,
    "firstName": "Collectif Jeronimo Gaëtan Chevrier Tangui Robert",
    "lastName": null,
    "birth": null,
    "dead": null,
    "location": null,
    "type": "sérigraphe ",
    "bio": "VERSANTS\nDessin, gravure, sérigraphie, mural & sculpture.\n\nTangui Robert, architecte plasticien, Gaëtan Chevrier, photographe et Jéronimo, artiste et sérigraphe, sont tous trois Nantais et se sont réunis par affinité artistique pour produire ensemble et croiser leur production respective. Ce projet de collaboration prend corps autour de la notion de transformation du paysage.\nLa posture de production de ce projet est double : d’une part prolonger nos démarches au travers de médium déjà engagés, et d’autre part, envisager d’ouvrir nos pratiques vers de nouveaux champs plastiques (sérigraphie, gravure, installation, sculptures...).\n\n\n\"La carrière, lieu d’extraction, fut le point de départ de ce projet. En juillet 2017, l’arpentage de deux sites (carrière de Trimouns \/ Pyrénées et carrière du Roy \/ Caunes-Minervois), nous a permis d’éprouver des paysages façonnés par l’homme qui peu à peu évoluent, se déplacent ou disparaissent. Ces transformations qui interrogent l’empreinte humaine, ont été le déclencheur de notre processus commun de réinterprétation.\nLe retour en atelier a été l’occasion de réaliser une production à six mains dans laquelle nous nous autorisions à puiser, découper et manipuler le travail de l’autre. En parallèle de cette production collective chacun a prolongé son travail personnel autour des questions d’extraction, de déplacements et de recouvrements propres à l’exploitation des carrières.\"\n\n\n",
    "exposed": true,
    "slug": "62-collectif-jeronimo-gaetan-chevrier-tangui-robert"
  },
  {
    "_id": "64",
    "key": 34,
    "work": 425,
    "firstName": "Franco",
    "lastName": "Salas Borquez ",
    "birth": null,
    "dead": null,
    "location": "Franco Chilien",
    "type": "peinture à l'huile ",
    "bio": "L'artiste est né en 1979, sur  l'Île de Chiloé au Sud Austral du Chili.\n\nLe travail de Franco Salas-Borquez est le fruit de sa réflexion consciente et inconsciente envers le monde et le caractère amorale de la nature, au delà de la dichotomie du bien et du mal. C'est donc presque naturellement et instinctivement que le peintre développe son travail à travers la thématique de la mer déchainée.\nLorsqu’il peint, Franco fait appel à son intuition pour exercer des gestes chargés de force et de tension. Sa liberté d’artiste s’exprime alors dans toute cette révolte et peu à peu la mer prend vie, les vagues hurlent telles des âmes. Ensuite, l’agitation créatrice laisse place à la patience, telle une méditation qui permet de ressentir l’intensité de l’instant. L’étape finale du tableau est une sorte de recommencement, l’artiste se détache de ses peurs et de sa rigueur technique. Avec ces derniers gestes, il dessine la force du vent qui libère la mer de sa propre colère.\nÀ travers le langage universel et poétique de l’artiste, on découvre la peinture comme force créatrice et destructive où seule la beauté peut être sauvée.\n\ntexte de  Nathalie Tatai-Pogioni\n",
    "exposed": true,
    "slug": "64-franco-salas-borquez"
  },
  {
    "_id": "65",
    "key": 67,
    "work": 431,
    "firstName": "Clothilde ",
    "lastName": "Lasserre",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "peintre ",
    "bio": "\"Je regarde la vie. Je l’observe à une distance fragile. Sous mes yeux, ça grouille, court, discute et vit.\n-------------------------\nLucien Ruimy Directeur du Puls'Art parle de Clothilde Lasserre : \n\nD’en haut, j’imagine des célébrations humaines, abstraites et maculées. La foule s’y agite souvent et pourtant l’individu n’a jamais été aussi flagrant, planté au coeur de cette masse. La multitude et l’unité se superposent pour former un ensemble cohérent que je mets en scène à travers une palette de couleur harmonieuse. La transparence de la couleur, la légèreté de la touche me permettent de faire ressentir que tout est lié, c’est l’absence de hasard dans un ensemble en fractales. Les touches marquées par l’épaisseur mettent en scène le mouvement de la vie, la constante évolution qui la caractérise. Elles font ressentir un certain désordre qui n’en est pas, une perte d’identité qui ne l’est pas, une normalisation qui ne doit pas être.\"\n\nLongtemps, Clothilde Lasserre a eu un sujet de peintures reconnaissables au premier coup d’œil, des foules vues de dessus. Lorsque l’on voyait l’un de ses tableaux pour la première fois on se demandait de quoi il s’agissait, il fallait un temps d’adaptation pour comprendre la scène représentée. On passait d’une abstraction à de la figuration. Une fois passée la surprise on allait dans le détail de ces foules et au-delà du sujet de l’anonyme perdu dans un ensemble, c’est la peinture qui individualisait, c’est elle qui différenciait.\n\nPuis ces derniers temps, elle a redressé la perspective, du grouillement des foules elle est passée à une individualisation de ses personnages, ceux-ci sont à peine suggérés. Ce sont les différenciations de couleurs qui en définissent les contours, ils sont moins affirmés, ils flottent de manière plus floue, plus poétique.\nLa peinture est plus libre, plus en transparence. Elle prend le pas sur le sujet. La peinture dépasse le sujet, elle devient l’élément principal, comme si elle s’en était libérée. Ce qui lui donne une respiration particulière.\n\nDans tous les cas de figures, perdus dans la foule ou plus différenciée c’est la foi dans une humanité colorée, chaleureuse qu’affirme Clothilde Lasserre.\n\nLa couleur, les transparences prennent toute leur place, les tons sont chauds. La peinture, le geste sont tout en énergie. Ils donnent toute la force aux personnages.",
    "exposed": false,
    "slug": "65-clothilde-lasserre"
  },
  {
    "_id": "66",
    "key": 51,
    "work": 446,
    "firstName": "DAHA",
    "lastName": "DAHA",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "designer ebeniste",
    "bio": "Designer ébéniste, talent qui s'exprime sur le fil entre art et artisanat, chaque pièce est unique.\nPrésent en galerie à Paris et New York et à la Galerie Gaïa.\n\n\"créer du nouveau, voici une vieille idée.\"\n\nPar définition, l'infini est interminable.\nMais cet indéfinissable n'a pas d'extrémité, \nni d'un bout ni de l'autre.\n\nOù sommes-nous dans cette immensité?\nJe vague entre ces inconnus. \nEn prétendant défier mon ignorance, \nje rends visible ce que j'aperçois. \nFaire exister pour me féliciter de comprendre \net ainsi de suite…\n\nCycle éternel en recommencement ?\n\nEn progression ?\n\nEn perdition ?\n\nEn tout cas en évolution, la vie se manifeste \net apporte aussi ses réjouissances.",
    "exposed": true,
    "slug": "66-daha-daha"
  },
  {
    "_id": "68",
    "key": 44,
    "work": 482,
    "firstName": "Françoise ",
    "lastName": "Boudier",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Sculpteur ",
    "bio": "Françoise BOUDIER née à Houilles (78) en 1951 Sculpteur statuaire\n\nDe 1968 à 1970  elle fait les Beaux arts de Reims et travaille avec les sculpteurs Léopold Kretz et Charles Auffret.\nPendant un an elle étudie aux Arts Décoratifs de Strasbourg et y rencontre le sculpteur François Cacheux.\nEt enfin elle termine son cursus en intégrant l’école nationale Supérieure des Beaux Arts de Paris en 1971, elle étudie dans les ateliers de Raymond Corbin et Jean Cardot\nElle en sort en 1978 son diplôme en poche. \n\nAcquisitions\nMonument sculpture du général de Gaulle à Nantes en 2010 \nMonument Maréchal de Lattre de Tassigny au Croisic(44) \nMairie de Carquefou (Sculpture)\nMusée de Laval (Sculpture)\nMairie de la Séguiniere(Sculpture)\nConseil Général des Deux Sèvres (Sculpture) \nGrande fresque murale(23m) pour Thomson (Velizy) \nTympan (bas relief) pour l’église de l’Herbergement",
    "exposed": false,
    "slug": "68-francoise-boudier"
  },
  {
    "_id": "69",
    "key": 4,
    "work": 1298,
    "firstName": "Isabelle ",
    "lastName": "Healy",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "sculpture bronze",
    "bio": " Isabelle Healy est née en 1967  à Paris.\n\nAprès son bac,  des études de Communication à l’ESCOM Lyon , puis attachée de presse dans des maisons de luxe , pigiste pour la presse et décoratrice d’intérieur agence Sublim’Home.\nEn parallèle,dès 1990 elle suit des cours de dessin et de peinture à St Étienne dans l’atelier de Madame Véran, diplômée des Beaux-arts de Paris et major d’anatomie, une forte personnalité qui durant sept années lui apprendra toutes les techniques de dessin et de peinture.\nCopier les maîtres classiques , peindre à vue en extérieur, faire ses propres compositions…\nPuis l’envie de changer d’enseignement s’impose, découvrir une nouvelle approche,\nd’autres perceptions , un nouveau maitre…Serge Tziganov (EDAC St Étienne) sera celui ci durant 7 années, études des perspectives,  dessin académique ,  modèles vivants…\n\nUn drame personnel survient alors…\n« L’aboutissement d’un deuil normal n’est en aucune façon l’oubli du disparu,\nmais l’aptitude à le situer à sa juste place dans une histoire achevée, l’aptitude à réinvestir pleinement les activités vivantes, les projets et les désirs qui donnent de la valeur à l’existence. »\nMonique Bydlowski , « Je rêve un enfant ».\n\n Arrivée alors à Lyon en 2005, elle s’oriente vers le modelage de la terre , puis de la cire, la technique du bronze, et  la sculpture .\nHuit années de cours en atelier chez un sculpteur lyonnais . Au gré de l’art et de son parcours, Isabelle vide sa besace de tout ce qui fait battre son cœur.\n\n« La personne résiliente transforme le métal de la souffrance en or de la sublimation et de la réflexion »   Boris Cyrulnik\n\nObserver, apprendre à regarder, raconter une histoire est une quête quotidienne pour trouver les personnages émouvants et touchants qui nous ressemble, à prendre vie sous ses doigts. Le modelage de la terre et de la cire requiert des techniques différentes, ils lui permettent de développer la palette des personnages tantôt académiques, tantôt contemporains, dans des situations poétiques, souvent en équilibre comme dans la vie.\nIsabelle exprime dans ses sculptures , La Joie de Vivre, l’énergie, la vitalité, le mouvement, l’élan de Vie, la fraternité  et la grâce.\n\n\" L’artiste doit aimer la Vie et nous montrer qu’elle est belle «  Anatole France\n\nLes liens universels  tels que l’amour,  l’enfance, l’amitié, la famille sont autant de thèmes qui lui sont chers, formidables sources d’inspiration. Les pièces deviennent ainsi élégantes, graciles, habitées d’émotions.\nLa facture contemporaine donne cette liberté nécessaire.\n\nSes sculptures sont des poèmes à la fois intimes et universels qui représentent la légèreté de l’instant avec la volonté de montrer un bonheur serein et lumineux souvent éphémère.\n\nElle pratique une représentation des sentiments humains et de moments partagés au fil du temps qui passe. Arrivant du dessin, elle va vers une forme de stylisation, vers les vertus du dépouillement afin de garder l’essentiel d’un geste, d’un mouvement, d’une attitude ou d’une intention, elle va vers l’absolu.\n\n » (…) car  la Vie  n’est  pas  autre  chose  que  la  capacité  de  maintenir  un  état d’équilibre , au  milieu du changement des  évènements « .    tiré du livre de Baghavad-Gita",
    "exposed": true,
    "slug": "69-isabelle-healy"
  },
  {
    "_id": "71",
    "key": 13,
    "work": 1035,
    "firstName": "Philippe ",
    "lastName": "Lecomte",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Peintre",
    "bio": "L’artiste est né en 1958 à la Rochelle. Il a validé une licence d’Arts Plastiques en 1979, et s’installe en tant que graphiste indépendant en 1982. Lecompte est inscrit à la Maison des Artistes depuis 1985.\n\n« Le travail de Philippe Lecomte porte sur le corps et ne cherche pas seulement à prendre en compte sa représentation.\nIl s'intéresse autant à la surface qu'à ce qu'elle recouvre, car le visible ne lui semble pas être le sujet de la peinture. Si cela était le cas, il suffirait d'ouvrir les yeux.Chacun sait que la réalité descriptible n'est qu'une part de la réalité.La peinture ne peut être illustrative, elle ne montre pas : elle découvre. » Amélie Maison d’Art\n\n\nExpositions  Personnelles :\nGalerie Fradin - Nantes (44) - 1996 - 1997\nGalerie du Rayon Vert (44) - Nantes - 2003\nLe terrain vague (44) - Nantes - 2005\nGalerie Arts Pluriels (44) - Nantes - 2007\nFestival Poeisis (44) - Chateaubriant - Juin 2008\nAtelier Le Bras (44) - Nantes - Septembre 2008\nAtelier Legault (49) - Pouancé - Octobre 2009\nAtelier Le Bras (44) - Nantes - Mai 2010\nGalerie Art Concept - Bordeaux (33) - Novembre 2010\nGalerie Tandille - St Vivien-de-Médoc (33) - Septembre 2011\nGalerie du Rayon Vert - Nantes (44) - Février 2013\nGalerie Antireflets - Nantes (44) - Mars 2016\nGalerie Gaïa - Nantes - Janvier 2017\nGalerie Gaïa - Nantes - Novembre 2019 ",
    "exposed": true,
    "slug": "71-philippe-lecomte"
  },
  {
    "_id": "72",
    "key": 43,
    "work": 621,
    "firstName": "Francky ",
    "lastName": "Criquet ",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "peinture",
    "bio": "Francky Criquet, né le 19 septembre 1968 à La Flèche (Sarthe), est issu d’une longue lignée de ferrailleurs-brocanteurs. Son père est natif de Fort de France, et sa mère, née à Orbec (Calvados), est normande.\n\nTout jeune, Francky se passionne pour les objets d’art de toutes sortes qu’il voit passer autour de lui et notamment pour les dessins et les peintures. Cette expérience le marque pour toujours et fait naître en lui le désir de dessiner, de peindre et de modeler pour son pur plaisir avec un grand talent précoce.\n\nEn 2003, des expositions sont organisées par ses galeristes au Brésil, à l’Ambassade de France à Sao Paulo; aux Pays Bas à Megen ainsi qu’en Italie. L’année suivante, ses œuvres sont montrées à New York et à Miami. De 2005 à 2008, il expose régulièrement en Chine. Sa galerie, Sangshan Art, organise de nombreuses expositions à Shanghaï, à Pékin et à HangZhou.\n\nDans la même période, il continue d’exposer dans les plus grandes villes de France : Paris, Marseille, Lyon ou La Rochelle. En 2010, il entame une collaboration avec une nouvelle galerie italienne qui lui organise plusieurs expositions en Italie, à Rome, à Montefalco et à Brescia.\n\nEn 2013, les Archives Yves Klein, avenue du Maine à Paris, organisent une exposition de ses peintures et céramiques. L’année suivante, Francky Criquet se consacre pleinement à son art en atelier, réalisant sculptures et peintures, qui se concrétisent par une exposition de ses œuvres à Lyon (« La Galerie »).",
    "exposed": true,
    "slug": "72-francky-criquet"
  },
  {
    "_id": "74",
    "key": 42,
    "work": 622,
    "firstName": "Portrait ",
    "lastName": null,
    "birth": null,
    "dead": null,
    "location": null,
    "type": "commande",
    "bio": "Exclusif à la galerie Gaia : offrez vous une séance de pose dans un atelier d'artiste qui réalisera votre portait ! \n(Photo-Peiture-Sculpture). \n\nVous avez le choix entre le travail de peinture ultra-réaliste de Claude Francheteau, la peinture beaucoup plus onirique de Nadja Hollande ou encore le les photographies au sténopé de Brumos Dumas et enfin les sculptures de Françoise Boudier. \n\n",
    "exposed": true,
    "slug": "74-portrait"
  },
  {
    "_id": "75",
    "key": 37,
    "work": 1192,
    "firstName": "Xavier",
    "lastName": "Jallais",
    "birth": 1,
    "dead": null,
    "location": ".",
    "type": "peintre",
    "bio": "Né en 1971, Xavier Jallais vit et travaille à Chauvigny dans la Vienne.  Il est diplômé d’une licence de mathématiques, d’une Licence d’Histoire de l’Art et d’un Master Pro en Conservation-Restauration des Biens Culturel (spécialité peinture).\n\nAyant fait l'objet de nombreuses parutions dans la revue spécialisée Miroir de l'art, Xavier Jallais est un artiste que l'on a pu retrouvé dans des foires d'art contemporain comme le Plus'art du Mans et dans de nombreuses galeries du grand ouest. \n\nDernières expositions : \n\n2017 : Galerie Gaia \n\n2016 : Art et Connivences, le Rex, Le Pouliguen (44)\nFamilles, Galerie Emmanuelle Rousse, Saint-Savin (86)\nPuls’art, Le Mans (72)\n\n2015 :Géométries, Galerie Emmanuelle Rousse, Saint-Savin (86)\nArt Atlantic, La Rochelle (17)\n\n2014 :Chasseur-cueilleur, Festival L'Auberge de la Grand'Route, La Villedieu du Clain (86)\n\n2013 :Galerie Eva Doublet, Saint-Georges du Bois (17)\nConvention France-Magreb, cité de la mode et du design avec la Galerie Emmanuelle Rousse, Paris\nArt Atlantic, La Rochelle (17)\nL’artiste à la cour des contes, rencontre d’art contemporain, château de Saint-Auvent (87)\nL’abbaye et moi, Galerie Emmanuelle Rousse à l’abbaye de Saint-Savin (86)\n\n2012 : Automorphies, Galerie Emmanuelle Rousse, Saint-Savin (86)\nDessine-moi demain, château de Saint-Auvent (87)\nL’arrivage, Troyes (10)\nPuls’art, Le Mans (72)\nLe cri, biennale d’art sacré, Poitiers (86)\n\n2011 : Galerie Grand Rue, Poitiers (86)\nManoir de la Thibaudière, Tercé (86)\nLes nouvelles métamorphoses, la Mothe Saint-Heray (79)\nBestiaire de mes nuits, rencontre d’art contemporain, château de Saint-Auvent (87)\n\n2010 :Le chemin des ateliers, Chauvigny (86)\nQui suis-je ?, rencontre d’art contemporain, château de Saint Auvent (87)\n\n",
    "exposed": true,
    "slug": "75-xavier-jallais"
  },
  {
    "_id": "76",
    "key": 6,
    "work": 990,
    "firstName": "Laure",
    "lastName": "Carré ",
    "birth": 1,
    "dead": null,
    "location": ".",
    "type": "peintre",
    "bio": "Exposition Galerie Gaïa mars avril 2018.\n\nL'artiste est née en 1968. Elle débutera sa formation à New-York, au sein de l'école Parson, puis la continuera à l'Ecole supérieure des Arts Appliqués à Paris. Elle deviendra l'assistante de Seurat, souffleur de verre, de 1992 à 2000 et travaillera à la Forge de 1992 à 1996.\n\n\"Il n’y a rien d’éponyme dans les formes que LAURE nous offre dans son travail sur toile, pas même dans ses collages-dessins. En apparence ! Ainsi l’énergie circule  vite et amplifie les mouvements tout en courbe mais s’arrête net. Si carré il y a ce n’est pas pour la forme mais pour son exigence vis-à-vis de sa toile. \n\nLà n’est pas le premier paradoxe chez cette artiste lumineuse qui impose des sujets troubles où la solitude s’accompagne d’un double de soi qui parfois ne l’est pas. Rêves et fantômes sont invités à participer au présent sans aucun effacement.\nLaure est solaire car elle se laisse faire par son geste et donc elle ne résiste pas, il n’y a pas de lutte entre elle et sa toile mais les états dans lesquels elle laisse ses personnages nous amènent à nous en occuper. Elle nous les confie, à condition d’en prendre soin. \nImpossible de laisser ces personnages seuls dans ces situations et vu le choix des couleurs, même si Laure se défend de toute histoire à nous raconter, il va bien falloir que nous en parlions, car tout est sans dessus dessous. \nAlors si on pense à Bazelitz, si une époque les mains de Egon Schiele s’imposaient, nous sommes actuellement dans une période de grande liberté créative ou Laure emprunte avec respect à ses icônes de la peinture. \n\nEt ainsi va cette vie « c’est vrai et pourquoi pas ! », rien ne la contrarie Laure quand on regarde son travail, son atelier - car elle travaille tout le temps - c’est pour nous, pour ceux qui aiment la regarder, pour ceux qui la découvrent et s’étonnent. Devant autant de toiles il ne faut agir, mais se laisser faire et cheminer vers l’une d’elle.\nC’est comme cela que je me retrouve avec une sélection que je ne peux montrer en une seule fois. Donc Jeudi 5 Avril je fais un 2ème accrochage!\nL’expo dans l’expo, on met la galerie à l’envers pour finir au Carré Madame Laure \"\n\nElisabeth GIVRE\n                                                                                                                                                                                                  \n\nElle a étudié à :  \n- Parson School of Design - New York – USA  ( lauréate d’une bourse)                                                        \n- Ecole supérieure des Arts Appliqués Duperré - Paris\n- Ecole supérieure des arts appliqués Olivier de Serres - Paris\nElle a été l'assistante de Jean-Pierre Seurat (souffleur de verre) de 1992 à 2000.\nPuis en parallèle elle a travaillé à la Forge ( Paris)  de 1992 à 1996.\n",
    "exposed": true,
    "slug": "76-laure-carre"
  },
  {
    "_id": "78",
    "key": 1,
    "work": 1395,
    "firstName": "La Sélection des nouveautés de ",
    "lastName": "Mars 2020",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Evenement",
    "bio": "\n",
    "exposed": true,
    "slug": "78-la-selection-des-nouveautes-de-mars-2020"
  },
  {
    "_id": "79",
    "key": 31,
    "work": 1393,
    "firstName": "Valérie ",
    "lastName": "Le Roux",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "plasticienne",
    "bio": "ETE 2018 EXPOSITION EN COLLABORATION AVEC LES GALERIES LAFAYETTE NANTES \nRETROUVEZ DES CERAMIQUES ET DES SERIGRAPHIES EN EXCUSIVITE \n\nXavier de Jarcy - TELERAMA Novembre 2016\n\n\"Concilier inspiration régionale et esprit contemporain, ce n'est pas si fréquent. Valérie Leroux y parvient.\n\nCéramiste mais pas que. Le support ne serait peut être que prétexte pour installer un trait qui se lit aussi bien à plat que sur des volumes.\nAlors en sérigraphie ou sur une céramique ce regard efficace et si poétique sur notre bord de mer, vous permettra d'installer un bol d'air frais au-delà de notre belle Bretagne.\nLa modération du trait n'est pas synonyme de minimalisme dans ce travail qui met la flore en mouvement.\n\nEt les sérigrapies sont réalisées par un CAT régionales, ce qui est aussi important pour Valérie LEROUX \n\n",
    "exposed": true,
    "slug": "79-valerie-le-roux"
  },
  {
    "_id": "80",
    "key": 26,
    "work": 1015,
    "firstName": "Neil ",
    "lastName": "Ratnavira",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "photographe - peintre ",
    "bio": "Neil Ratnavira de Alwis est un artiste peintre abstrait né le 7 août 1978 à Colombo au Sri Lanka. Il fut élevé par sa mère et grand-mère dans un pays meurtri par la guerre civile. Les premières années de sa vie furent rythmées par une scolarité irrégulière, un quotidien constamment interrompu par les couvre-feux, les explosions de voitures piégées, bus incendiés et immeubles en feu. En 1989, Neil et sa mère déménagèrent à Paris pour commencer une nouvelle vie. Malgré les difficultés économiques et les problématiques d’intégration sociale en France, il appris le français sur le tas et fut accepté dans un lycée d’arts graphiques parisien dans lequel il obtenu un diplôme de design graphique et d’Art. \nA  20 ans, Neil déménagea en Californie pour commencer sa vie d’artiste. Il a exposé à Paris, Londres, San Diego et Los Angeles. Neil a peint toute sa vie. Son art est sa force motrice et sa raison d’être. Il a souvent dit « Si je ne peignais pas, je serais sûrement mort ». Pour Neil, son art est sa façon de s’exprimer, son réconfort et quand cela est requis son arme ! Il s’exprime et dépeint ses sentiments via ses toiles et les textures de sa peinture à l’huile. C’est un autodidacte dont le style a évolué au fil des années. Il est passionné par l’abstrait et les humains derrière le travail, il repousse sans arrêt son Art et lui-même jusqu’aux limites ! Plus que jamais, Neil a l’impression, d’être devenu ce peintre qui a toujours souhaité partager son travail avec tout le monde et tous ceux qui souhaitent regarder de plus prêt.",
    "exposed": true,
    "slug": "80-neil-ratnavira"
  },
  {
    "_id": "81",
    "key": 50,
    "work": 1046,
    "firstName": "ART GALERIES NANTES",
    "lastName": null,
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Evenement",
    "bio": "En 2015, rue Fénelon, l’idée d’association germe !\nEn 2016, l’association loi 1901 Art Galeries Nantes est créée. Elle fédère alors 14 galeries et\nlieux de diffusion nantais.\nA l’actif, de l’association, trois « Nuits des Galeries » - qui se révèleront des succès – lors\ndesquelles chacun a pu se déplacer d’un lieu à l’autre, d’une découverte à l’autre, d’une\nsurprise à l’autre : parce que l’idée avait vu le jour, les galeries ont ouvert la nuit !\nEn 2019, 9 galeries restent présentes au sein de l’association.\nCertaines galeries ont disparu du paysage nantais. En effet, une page de cette histoire\nprivée et artistique s’est tournée, par choix personnel et\/ou par impératifs économiques.\nCependant, la relève est assurée et se profile ainsi une dynamique qui permettra aux\nartistes d’être toujours représentés et cela dans toutes leurs formes d’expression.\nLes objectifs d’Art Galeries Nantes sont :\n- Fédérer les galeries d’art et lieux de diffusion et d’assurer une représentativité auprès des\ninstitutions et des collectivités,\n- Occuper une place dans le rayonnement culturel et artistique de la métropole nantaise,\n- Promouvoir les arts plastiques auprès du grand public,\n- Concevoir, éditer et diffuser tous supports de communication et de promotion de\nl’association et de ses actions développées en commun (Guide des Galeries nantaises édité\npar l’association à plus de 40 000 exemplaires)\n- Concevoir, organiser et accompagner toutes manifestations artistiques collectives.\n\nA ce jour, l’association est toujours active et attentive aux mutations sociétales. Pour\nattester de sa présence et continuer à faire battre le coeur de la ville auprès des institutions\nofficielles, Art Galeries Nantes décide de créer cet évènement singulier « LES GALERIES, LE\nDIMANCHE »\nDans cette invitation, la virgule est importante !\nEn effet, elle initie le temps d’une pause, le temps d’une déambulation, le temps du regard\nqui sourit à ce qui se propose, le temps qui permet d’envisager un après en l’occurrence la\nNuit des Galeries #4 en 2020 !\nEn cet après-midi du dimanche 24 novembre, l’occasion sera pour les fidèles de nos lieux,\naux amoureux-curieux d’artistes de franchir le pas de nos portes, de re-découvrir nos\ngaleries et nos lieux et surtout les artistes que nous y accueillons avec toujours autant de\nbienveillance et la volonté insensée – mais si grisante - de leur promotion et diffusion !\n",
    "exposed": true,
    "slug": "81-art-galeries-nantes"
  },
  {
    "_id": "82",
    "key": 22,
    "work": 761,
    "firstName": "Dimitri",
    "lastName": "Roubichou",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Photographe ",
    "bio": "L'artiste est né à Nantes. Dimitri Roubichou poursuit dans les années 90 des études de cinéma à Paris VIII et à l’Ecole Nationale Supérieure de Photographie d’Arles.\nRoubichou débute à cette période, à photographier les matières végétales et ce qu’elles peuvent suggérer. Au début des années 2010, l'artiste passe à la photographie numérique avec la même approche, avec des outils différents et des thèmes plus diversifiés. Il poursuit son travail sur le végétal, le minéral et les portraits. Ses influences sont diverses : des peintures feu d’Yves Klein au Paris d’Eugène Atget mais la nature reste sa principale source d'inspiration.\n\n\"Les thèmes privilégiés de mon travail de photographe tournent essentiellement autour de l’enveloppe intime du  végétal, du minéral et celui du corps. J’essaie dans mes images de mettre en valeur ces « matériaux » naturels, parfois de façon plus abstraite parfois de manière plus figurative. J’aime également trouver un lien avec la sculpture et la peinture moderne en utilisant la matière photographique même ( en me servant du cadrage, de la lumière, de la texture...). Mes images peuvent avoir un aspect parfois apaisant, parfois plus angoissant ou plus humoristique ( en rapport avec mes propres  « affects » sans doute...) bien que je veille à garder une certaine distance au moment de la prise de vue et durant le choix des images. J’utilise peu les logiciels de retouche. J’aime en effet garder l’aspect brut du sujet tout en le fragmentant, le grossissant, en utilisant le clair obscur ou le studio photo... ou en le gardant tel quel et qu’il garde une apparence incongru, étrange, secrète ou plus familière qui laisse place à l’imaginaire de chacun (e). J'aime mettre en valeur les couleurs, les textures, les nuances, les formes d'une matière et explorer les lisières du réel et de l'imaginaire, de la figuration et de l'abstraction, de la photo et de la peinture....\nJe travaille plutôt par série en couleur et en noir et blanc.   \nMes influences purement artistiques sont très diverses... J’apprécie entre autres Giuseppe Penone , Le Slow Art, la photographie contemporaine ( Tosani, Mapplethorpe...) ou plus classique (Saul Leiter, Diane Arbus...) mais aussi la sculpture ( Eva Hesse, Brancusi, Serra...) ou la peinture moderne ( Yves klein, Genevieve Asse, et surtout Mark Rothko...). En général j’aime les artistes qui interrogent la réalité en gardant un  aspect secret, contemplatif et matiériste.\"\n\nDimitri Roubichou\n",
    "exposed": true,
    "slug": "82-dimitri-roubichou"
  },
  {
    "_id": "83",
    "key": 52,
    "work": 767,
    "firstName": "Eric",
    "lastName": "Marais",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "photographe ",
    "bio": "Sébastien Gazeau - journaliste et critique d’art\nOserait-on dire qu’Eric Marais pratique la photographie en moraliste et que ses photographies se prêtent volontiers à des exercices spirituels ?\nL’espièglerie dont il fait preuve pour mettre en scène, dans des coquilles d’œuf utilisées comme chambres noires, des extraits du Concert dans l’œuf longtemps attribué à Jérôme Bosch ne doit pas faire illusion.\nLes personnages que l’on voit représentent ces fous décrits par Erasme dont le peintre s’inspira, des êtres insensibles aux mystères de la vie. La photogra- phie, comme la peinture, est au contraire un exercice pour prendre conscience de la réalité de nos existences et méditer sur les apparences.\nQuand l’image devient geste\nSi le temps est la grande affaire de la photographie, si la traduction qu’en donne Eric Marais sonne souvent comme un memento mori, il en tire cepen- dant d’autres leçons.\nLa manière dont il pratique le sténopé s’apparente à une performance qu’il décline en dispositifs. Ceux-ci peuvent prendre la forme de masques dont les visions importent moins que l’action nécessaire pour les révéler. Ailleurs, ce sont des Boites noires accrochées pendant un an dans divers lieux dont les images comptent moins que l’expérience d’être regardé.\nSes installations nous apprennent alors que l’autre grande affaire de la photo- graphie, c’est le corps, celui qu’il faut engager pour que l’acte photographique devienne geste artistique.\nEt s’il doit rester des traces de tout cela, Eric Marais veille à ce qu’il s’agisse d’œuvres uniques. Non pas des reliques, mais de beaux objets, de beaux ti- rages, comme un ultime moyen d’émerveiller.\n",
    "exposed": false,
    "slug": "83-eric-marais"
  },
  {
    "_id": "84",
    "key": 36,
    "work": 946,
    "firstName": "Patrick",
    "lastName": "Guéguen",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "peintre ",
    "bio": "L’HALLUCINATION SIMPLE  par Roland Halbert:\n\nLa peinture de Patrick Guéguen : « art brut » ? « art ethnique » ? « art singulier » ? Quand on a prononcé ces formules magiques de la critique, on n’a pas dit grand-chose. Il y a fort à craindre que ce soient là des dénominations commodes et des classifications trompeuses qui empêchent de voir en profondeur. Rimbaud vous éclaire davantage sur ces tableaux lorsqu’il évoque l’hallucination simple : « Je m’habituai à l’hallucination simple. » (Alchimie du verbe). Et nul besoin de stupéfiants pour susciter ce regard vrillant, cette vision d’affût qui transperce les apparences et traverse les modes. Vous habituer à l’hallucination simple revient à échanger vos écrans opaques contre le microscope-télescope Hubble. Alors, commence l’atelier des dieux et se réinvente la création du monde avec l’écarquillement lyrique de l’œil plongé dans l’aquarium astral ou happé par le fourmillement de la vie terrestre. \n\nCette hallucination simple – jetez votre G.P.S. aux orties ! – vous dépayse à plaisir. « Le pays où l’on n’arrive jamais », c’est ici ; « le royaume de Chimérie », c’est dans le coin sans doute… « Point, ligne, plan » ? Chez Patrick Guéguen, plutôt points en mouvement brownien, lignes vibrantes comme un réseau de neurones, plans gravitationnels qui sont créés par des moyens techniques réduits au minimum : encre noire et plume Sergent-Major ; acrylique à la gamme vive et trois pinceaux 0, 2, 4 ; papier Montval 300 g. Et pourtant, vous voici alertés par le foisonnement rythmique, les filaments flottants, les triples hélices d’A.D.N., les boussoles arborescentes, les planètes de pollen, la flore tropicale et giratoire, la faune affrontée en courants telluriques… Alertés aussi par l’extrême cohérence formelle : le foyer du moindre détail électrise toute la composition finement élaborée. Reconnaissez-le : dans votre enfance à fond blanc – d’un blanc d’apparition ! –vous avez entrevu ce carnaval de « têtes », ces crânes grinçants ou facétieux, ce bestiaire enchanté d’orages magnétiques. Au plus fort de la fièvre ou du rêve, vous avez aperçu ces yeux dentés, ces bouches voyantes, ces membres tatoués, tigrés, tachetés. Et, les nuits d’insomnie ou les jours d’éveil miraculeux, vous avez frôlé ces figures primordiales qui dansent un jazz rutilant au bord du vide... Votre ancêtre d’Altamira ou de Lascaux charbonnait les mêmes bêtes difficiles à apprivoiser. Votre cousin aborigène trace encore de pareilles songlines sablées de couleurs votives. Dans 5 cm² d’une œuvre de Patrick Guéguen (au titre parfois humoristique : Le Biscotto laïque en berne, par exemple), on pourrait pister parmi la profusion onirique aussi bien la spirale native du shaman que les algues-volatiles d’Henri Matisse. Le temps, l’espace en expansion vivace retrouvent la mémoire de chacun de leurs âges. La fable, le mythe se rallument à travers l’invention minutieuse et luxuriante. Ici, un musée imaginaire vivant, qui bouscule les collections et les départements du Louvre, circule allègrement à l’air libre depuis la Préhistoire jusqu’au lendemain des siècles…\n\nJe connais Patrick depuis dix mille ans et sa sauvagerie placide de gaucher contrarié me surprend toujours. C’est à lui que je demande tel renseignement sur un livre ancien (domaine où il a travaillé) ; c’est lui qui me donne telle référence pointue sur un peintre méconnu (Philippe Dereux) ; c’est lui qui me renseigne sur telle approche picturale hors des sentiers battus (je lui dois la découverte de Federico Zeri, l’historien des formes). C’est à lui que je ne demande rien, tout en sirotant en sa compagnie une bière Peroni « Ruban Bleu. » Bref, nous sommes amis, ce qui veut dire : nous ne parlons que d’art et jamais de politique (pourquoi tomber dans cette rhétorique de l’impuissance ?). Nous avons discuté cent fois, plan par plan, de La Grande Bellezza de Paolo Sorrentino, parce que la grande beauté est un peu notre Bible visuelle et sonore, remplie d’Èves et de Noés. Ensemble, nous avions un projet artistique et voilà, c’est fait, grâce à Gérald Honigsblum des éditions FRAction et grâce à Elisabeth Givre de la galerie Gaïa.\n\nMon portrait par Patrick Guéguen ? Certains jours, je suis cet Aztèque ravivé de peintures rituelles, cet écorché anatomique qui rit des masques confits en conformisme, ce tourbillon de sang sous une peau à écailles de saurien. Sur ma caboche, s’est perchée cette fauvette Orphée et je sens ces deux cariatides d’élan qui me poussent entre les épaules comme des garces sexy aux seins coniques – à la Jean-Paul Gaultier – et surgissent telles deux longues colonnes d’envol. Observez à la loupe cet idéogramme japonais sur leurs biceps qui signifie : « oiseau. » Bien vu ! « Va, va, va, dit l’oiseau : le genre humain \/ Ne peut pas supporter trop de réalité. » (T. S. Eliot). C’est à l’art de s’en charger pour lui. Un beau jour, vous aussi, au-delà des simulacres, vous deviendrez cet inapaisable incendie de volière. Même si ça brûle les paupières, tantôt d’un halo d’effroi, tantôt d’une subtile joie solaire, habituez-vous à la rétine ardente de l’hallucination.\nComme Léon-Paul Fargue l’a affirmé à propos du poète, le peintre est un chirurgien du corps et de l’âme (si vous n’avez pas d’âme, vite, vite, vite, brocantez-en une – et des plus rebelles ! – sur lucifer.com). Et ce chirurgien aux doigts d’équerre et de diapason joue avec vos nerfs, vos chairs, vos os ; il sonde, il ouvre, il greffe la moelle chromatique des formes ; il vous remplit les yeux d’aromates et d’épices pour vous gratifier d’une saison hors calendrier (réalité augmentée ?). Au fil de ces peintures fabuleusement polyphoniques et fouillées (quel que soit le format, des heures et des heures de travail d’abeille industrieuse !), creusez votre œil, aiguisez votre oreille. Il se pourrait que, dans un langage à tête chercheuse de signes denses et lucides, la poésie plastique de Patrick Guéguen vous souffle à la face l’arôme serré d’un simple haïku :\n             Pour quelle saison,         a-t-on laqué nos yeux de        tant d’années-lumière ?\n",
    "exposed": true,
    "slug": "84-patrick-gueguen"
  },
  {
    "_id": "85",
    "key": 9,
    "work": 1203,
    "firstName": "Isthme",
    "lastName": ".",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Peintre ",
    "bio": "La démarche d'Isthme est toute d'équilibre entre improvisation sensible et rigueur intellectuelle, entre  construction purement plastique et frémissement d'une vision naturelle transposée par la poésie, entre suggestion et évidence picturale, entre abstraction et allusion à une réalité elliptique.\n\nLes collages, les peintures sur papier, les toiles de grand format, conçues en diptyques et en polyptyques jusqu'à constituer des séries qui viennent s'imposer au regard dans les belles architectures où Isthme les expose, deviennent le médium d'une seule et même démarche.\nLes collages s'assemblent et se juxtaposent comme des « fragments de nature », d'une nature qui se trouverait ici reconstituée dans un ordre inattendu et personnel, par une vision plus proche de la réalité sensible qu'une restitution fidèle du monde. Les déchirures des papiers introduisent le hasard et la fulgurance, même si la position réfléchie de chaque morceau du collage et l'équilibre dynamique de la composition semblent être l'objectif principal d’Isthme.\n\nIsthme fait jouer des accords audacieux, accords de complémentaires en apparence mais savamment détournés et enrichis par des tons inattendus. Les couleurs sont portées par une écriture très libre selon une approche assez rationnelle du chromatisme et pour une proposition novatrice et personnelle de l'harmonie et du rythme plastique.\n\nDans ses peintures abstraites et radicales, qui ne semblent n'avoir ni haut ni bas, c'est la sensation spatiale qui domine, et la dispersion des éléments colorés sur la surface, quelle qu'en soit l'étendue, laisse à penser que nous sommes devant un détail ou un fragment d'une œuvre beaucoup plus grande encore. L'écriture, comme bribes d'un discours de formes colorées traversant la surface, évoquent des sons qui résonneraient dans le vaste espace de la mémoire.\n\nToutes ces incursions dans les différentes techniques et les champs de création sensiblement mais méthodiquement, explorées constituent  une œuvre nouvelle et originale où la volonté intellectuelle règne mais où la main est toujours présente.\n\nDaniel Lacomme\n\n« Peindre est ma respiration. Elle m'est vitale. Elle agit comme une force ... Ma peinture est alors ivresse, réjouissance et grâce comme vertige ou torpeur. » \nIsthme\n\n",
    "exposed": true,
    "slug": "85-isthme"
  },
  {
    "_id": "86",
    "key": 18,
    "work": 1075,
    "firstName": "Boris",
    "lastName": "Jakobek",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Sérigraphe ",
    "bio": "L'artiste est né en 1977, vit et travaille à Nantes. Jakobek fréqente l'Ecole des Beaux Arts de Lorient dans les années 2000, où il validera un DNAP. \n\nQuelques projets, résidences, expositions...\n\n- \"Les 400 coups\" Exposition collective, Le Jardin Moderne, Rennes, 2019\n- \"L'Enfer\" Festival du livre fait main et des arts imprimés, Nancy, 2019\n- \"Les imprimeurs ne connaissent pas les sérigraphes\" Exposition, Musée de l'imprimerie, Nantes, 2019\n- \"Myself as a fool\" Exposition personnelle , le Jardin de verre, Cholet, 2019\n- \"40 ans d'histoire d'art\", Exposition collective, Galerie Gaïa, Nantes, 2018\n- \"Transfert \" Scénographie collective, Ville de Nantes et Rezé, 2018\n- \"Affiches\" Exposition personnelle , le Pannonica, Nantes, 2018\n- \"Swish swash\" Exposition personnelle , Les Hauts-parleurs , Villefranche-de-Rouergue, 2018\n- \"Itinéraires graphiques\" Biennale d'arts graphiques, exposition collective, Lorient, 2018\n- \"Fantôme 9\" Exposition collective,Festival \"Le marché noir\", Rennes, 2018\n- \"Le marché noir\" Festival de micro-édition, Rennes, 2017\n- \"Fantôme 8\" Exposition collective, Librairie Le Monte en l'air, Paris, 2016\n- \"Le marché noir\" Festival de micro-édition, Rennes, 2016\n- \"L'Enfer\" Festival du livre fait main et des arts imprimés, Nancy, 2016\n- \"Le marché noir\" Festival de micro-édition, Rennes, 2015\n- \"72 heures de la sérigraphie\" Festival de micro-édition, Pol'n, Nantes, 2015",
    "exposed": true,
    "slug": "86-boris-jakobek"
  },
  {
    "_id": "87",
    "key": 24,
    "work": 987,
    "firstName": "Anne",
    "lastName": "Gaiss",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Plasticienne",
    "bio": "Anne Gaiss est née en 1976 à Nantes.\nEntre macrocosme et microcosme, l’univers d’Anne Gaiss puise aux sources de l’invisible. Qu’il s’agisse de la structure interne de la matière révélée par la science, ou de la matière céleste perdue aux confins de l’espace, il s’agit ici bien d’une quête de ses mystères sur les chemins de la conscience, l’artiste devient passeur, chamane, celui qui permet de voir « au travers », « au delà » de notre réalité. Inspirée des écrits alchimistes, elle recrée le monde, d’une unité devenue dualité puis fractionnée sous la lame du scalpel, des ténèbres à la lumière, elle joue, transforme, métamorphose, transmute le visible pour en faire émerger la quintessence. \nL’alchimiste Martin Ruland disait que « l’imagination est l’astre dans l’homme, le corps céleste ou supracéleste ».\nImpalpable, subtil, l’esprit devient forme, la forme devient matière, la matière devient conscience. Pour l’alchimiste le métal a une âme, c’est ce que l’artiste nous révèle dans ces papiers. Leur surface couverte de métal devient miroir de l’âme, la ciselure nous amène vers l’envers de celui ci. « Connais-toi toi-même et tu connaitras l’univers » était la maxime du temple de Delphes. \nDerrière l’exploration de la nature de la matière, l’artiste propose ici à la manière de l’alchimiste de projeter comme le suggérait Jung l’inconscient dans l’obscurité de la matière afin de l’illuminer.\nLa déconstruction du vide pour la reconstruction de la forme. La peau finement soulevée et ajourée nous livre un monde d’émotions et de sensations, l’émergence à partir du vide de l’œuvre d’une « scupture du vivant », création somptueuse ondulante, vibrante, lumineuse. La vibration du scalpel à l’origine de la forme, la lumière jouant sur le métal aux source de l’anima mundi. \n\n\nEXPOSITIONS PERSONNELLES\n\n2018 : Spendor solis, Galerie Virginie Louvet, Paris, France\n2016 : La matière et l’espace, Galerie Caroline Tresca, Paris, France\n2014 Destins croisés, Galerie du Haut-Pavé, Paris, France\n Mues et merveilles, SEL, Sèvres, France\n Incarnation, Maison Laffitte, France\n2013 : Metamorphosis, Galerie Brumaire, Paris, France\n Constellations organiques, Galerie Dom-Art, Dax, France\n2012 : Jardins de Paradis, Galerie FAE l’Atelier, Boulogne-Billancourt, France\n\nEXPOSITIONS COLLECTIVES (sélection)\n\n2018 : Drawing Now\n2017 : Rétrospective petits formats, Galerie du Haut-Pavé, Paris, France\n Traits d’union, Galerie Dom-Art, Dax, France\n Art Hors Normes, Lanxi Gallery, Shangaï, Chine\n Galerie Gaïa, Nantes ",
    "exposed": true,
    "slug": "87-anne-gaiss"
  },
  {
    "_id": "88",
    "key": 29,
    "work": 827,
    "firstName": "Marie Ange",
    "lastName": "Daudé",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Plasticienne",
    "bio": "Artiste plasticienne, \nAprès des études d’aménagement et d’urbanisme pour pouvoir « embellir le monde », MAD travaille une vingtaine d’années dans la promotion immobilière.\nElle côtoie de nombreux architectes-artistes. Ce qui l’intéresse c’est le « processus de création ».\nEn 2008 elle commence son travail de création.\nDe fibre écologique, elle commence à travailler avec des déchets, source inépuisable de matières. C’est la période verre, cannettes, boites diverses. Elle crée en 2012 et 2013, une série de 68 cœurs utilisant pour chacun une technique différente, une sorte de ballade amoureuse et artistique\nLa série de portraits « les intemporelles » (depuis 2014) souhaite redonner vie à des photos souvent anciennes en leur appliquant une technique contemporaine. Les personnages sont souvent mélancoliques et expriment la nostalgie d’une époque. Une série est réalisée en agrafes, matériau peu utilisé puis une autre avec des fils tendus, sur lesquels elle vient coller différents matériaux (papier calque, papier de soie ou plumes) pour créer des portraits où la lumière joue avec le relief des matériaux et crée une profondeur aux personnages quasi magique.\n \nExpo :\nGMAC Paris Bastille \/\/ ST’ART Strasbourg \/\/ 8ieme avenue à Paris \/\/ SIAC Marseille \/\/ Affordable Art Fair Bruxelles, Londres, Milan et Amsterdam…) \/\/ Lille art up\nGaleries Dupré et Dupré ( Béziers), « le Zéle des Anges » ( Lourmarin), « David Pluska » (St Tropez et Marseille), « Diptyk » (Nantes), « Petijean » (Lyon), Joel Guyot (St Paul de Vence), « De Medicis» (18 place des Vosges à Paris), « xinart » ( Ars en Ré), « Down to art » (Gand) et Grulier (Courchevel)\nPrix du Public 2016 au SIAC (Salon International d’art contemporain) à Marseille\nNominée au concours Bernard Magrez à Bordeaux (2ieme categorie sculpture)\nExposition personnelle « Dévisage ! Défigure ! » les carmes à Langon en décembre 2017\n",
    "exposed": false,
    "slug": "88-marie-ange-daude"
  },
  {
    "_id": "89",
    "key": 30,
    "work": 1093,
    "firstName": "Alain",
    "lastName": "Clément",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Peintre Sculpteur Graveur  ",
    "bio": "Alain Clément est né à Neuilly-sur-Seine en 1941.\nIl vit et travaille à Nîmes, Paris et Berlin.\nA partir de 1970 il enseigne à l'école des Beaux-arts de Montpellier, qu'il quitte ensuite pour celle de Nîmes dont il prend la direction en 1985.\nL'artiste développe depuis près de quarante ans une oeuvre abstraite située entre l'expression et une recherche de la composition.\nSes peintures, sculptures et gravures réunissent plaisir optique, sensibilité et force de construction.\n\n\nSELECTION D'EXPOSITIONS\n\n 2017\nAlain Clément, Papiers, Galerie Catherine Putman, Paris, France\nAlain Clément, Musée d'art moderne de Céret, France\n\n2016\nArsenal Musée de Soisson, Soissons, France\nArt Karlsruhe, Die Galerie, Karlsruhe, Allemagne\n\n2015 \nDie Galerie, Frankfurt, Allemagne\n\n2014\nMaison de la gravure Méditerranée, Montpellier, France\n\n2013\nAlain Clément sculptures, Galerie baudoin lebon, Paris, France\nGalerie Klander, Toulouse, France\n\n2012\nHôtel des Arts, Toulon\nDonation Alain Clément, Musée de Céret, France\nIndia Art Fair, Galerie Baudoin Lebon, New Delhi, Inde\nNirox Foundation, Sculpture Park, Johannesburg, Afrique du Sud\nVilla Datris, L'Isle-sur-la-Sorgue, France\nGalerie Vömel, Düsseldorf, Allemagne\n\n2011\nGalerie Oniris, Rennes, France\n\n2010\nGalerie Reitz, Cologne, Alemagne, France\nNolde Stiftung Seebül, Berlin, Allemagne\nGalerie Baudoin Lebon , Paris, France\nGalerie Hélène Trintignan , Montpellier, France\nArt Paris, Art Fair, Galerie Baudoin Lebon, Paris, France\n\n2009\nCarré Saint-Anne, Montpellier, France\nGalerie Oniris, Rennes, France\n\n2008\nGalerie Noah, Augsburg, Allemagne\nVömel Gallery, Art Karlsruhe, Allemagne\nOrangerie-Reinz Gallery, Cologne, Allemagne\n\n2007\nGalerie Oniris, Rennes, France\nArt Paris, Galerie Baudoin Lebon, Grand Palais, France\nSéoul Art Fair, Galerie Baudoin Lebon, Corée du Sud\nGalerie Trintignan, Montpellier, France\n\n2006\nK Gallery, Séoul, Corée\n\n2004\nGalerie Kandler, Toulouse, France\nGalerie Oniris, Rennes, France\nGalerie Orangerie-Reinz, Cologne, Allemagne\n\n2003\nGalerie Baudoin Lebon, Paris, France\nMusée Graphique, Donation Schreiner, Bad Steben, Allemagne\n\n2002\nCentre régional d'art contemporain, Motbéliard, France\nMusée d'art et d'Histoire, Neuchâtel, Suisse\nMusé départemental d'art ancine et contemporain, Epinal, France\n\n2001\nMusée Fabre, Montpellier, France\nLa Collection, Repères et Inédits, Carré d'Art - Musée d'Art Contemporain, Nîmes, France\n\n1999\nAtelier-Galerie Confluences, Nîmes, France\n\n1998\nAlain Clément, couleurs passions, Galerie Piltzer, Paris, France\n\n1997\nOrangerie-Reinz Gallery, Köln, Allemagne\nCarré d'Art - Musée d'Art Contemporain, Nîmes, France\n\n1996\nPaintings 1980-1995, Centre d'Art Contemporain, Montbeliard. France\nPaintings 1980-1995, Musée d'Art Moderne, Céret, France",
    "exposed": true,
    "slug": "89-alain-clement"
  },
  {
    "_id": "90",
    "key": 16,
    "work": 1062,
    "firstName": "Bram",
    "lastName": "Van Velde",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Peintre Lithographe ",
    "bio": "L'artiste est né en 1895 à Zoeterwoude, au Pays-Bas. Issu de famille pauvre et autodidacte, il fut attiré très jeune par la peinture. A douze ans, Bram Van Velde travaille comme apprenti au sein d'un atelier de peinture et de décoration. L'artiste fut grandement influencé par les expressionnistes allemands, et recevra, à Paris, l'influence des fauves et surtout de Matisse. \nDès l'après guerre, l'artiste maîtrisera entièrement le langage plastique, qui caractérisera l'ensemble de son oeuvre. Les tensions intérieures qui animent le peintre, matérialiseront sa conception de l'espace au sein de ces œuvres, teintée de sa personnalité. Ses compositions traduisent une transparence lumineuse.\n\nIl meurt en 1981 à Grimaud.\n\n962-1964\nExposition rétrospective à la Knoedler Gallery (New York), à la Galerie Krugier (Genève) et au Walker Art Center (Minneapolis).\n\n1970-1971\nExposition rétrospective au Musée national d'art moderne de Paris.\n\n1973-1974\nExposition à la Fondation Maeght.\n\n1984\n\"Oeuvre lithographié 1979-1981\", Cabinet des estampes, Musée d'art et d'histoire, Genève, Suisse.\n\n1989-1990 \nBram van Velde : Bonnefanstenmusuem, Maastricht - Musée national d'art moderne, Paris - IVAM, Valencia - Reina Sofia, Madrid\n\n1995 \n'Bram van Velde\/ Peintures Noires 1895 - 1981', Cabinet des estampes, Musée d'art et d'histoire, Genève, Suisse\n\n1996 \nBram van Velde 1951-1981 - Rétrospective du centenaire, Musée Rath, Genève, Suisse\n\n2006 \nBram van Velde, Dordrechts Museum, Dordrecht\n\n2010\nBram et Geer Van Velde - Deux peintres, un nom, Musée des Beaux-Arts de Lyon, Lyon\n\n2011\nBram van Velde - Geer Van Velde, Museum Belvédère, Heerenveen\n",
    "exposed": true,
    "slug": "90-bram-van-velde"
  },
  {
    "_id": "91",
    "key": 23,
    "work": 980,
    "firstName": "Edwin",
    "lastName": "Wide",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Graffeur",
    "bio": "Depuis son enfance, Wide est fasciné par les espaces abandonnés, cédés par l’homme au sauvage. Ces ruines modernes nous renvoient à notre propre temporalité, à l’impermanence de toute chose. Cela fait 20 ans qu’il réalise des peintures, par essence éphémères, dans ces lieux en décomposition. Cette pratique a développé chez Wide un intérêt pour l’obsolescence produite par le temps et l’a amené dans cette recherche d’esthétisation de l’éphémère vers le Glitch art. Cet art consiste à reconnaitre la beauté dans les erreurs d’affichage des images numériques, sous la forme de fragmentations, de répétitions et d’artefacts. \n\nWide tente de reproduire en peinture cette esthétique de l’obsolescence technologique qui peut apparaître sur nos écrans LCD. La collecte de photos d’identité, témoignages d’un instant T, et la capture de mots tirés du flot d’information en continu à la fois « news » et déjà dépassées, constituent la matière première du travail d’atelier de Wide. Il explore ces thèmes dans des oeuvres tendant vers l’abstraction, en expérimentant différents supports et techniques.\n\n« Tous les hommes ont un secret attrait pour les ruines. Ce sentiment tient à la fragilité de notre nature, à une conformité secrète entre ces monuments détruits et la rapidité de notre existence. »\nFrançois-René de Chateaubriand\n",
    "exposed": true,
    "slug": "91-edwin-wide"
  },
  {
    "_id": "92",
    "key": 54,
    "work": 895,
    "firstName": "Gianni",
    "lastName": "Basso",
    "birth": null,
    "dead": null,
    "location": "ITALIE",
    "type": "Photographe ",
    "bio": "Biographie : \nGianni Basso a commencé sa carrière en tant que photographe professionnel en 1978.\n il a principalement photographié de grands concerts de rock dans les années 80 et 90\n\nEn 1989, il fonde l'agence de photographie Vega MG \nEn 2001, avec deux autres photographes Vega MG, il publie « I treni\ndelle meraviglie » (Merveilleux Trains), soutenu par le chemin de fer italien.\nPhotos des des chemins de fer de l'ex-Union soviétique,\nChine, Mongolie, Vietnam, États-Unis, Canada, Australie, Indonésie et le continent africain -plus de 13 000 kilomètres.\n\nEn 2005 : les éditions TASCHEN, publient Havana Style en 2005 et Inside Cuba. Ces livres\njettent un oeil sur la vie cubaine à travers les intérieurs et les architectures de l'une des\nvilles les plus fascinantes du monde, un mélange de pauvreté et d'opulence,\nde misère et de beauté.\n\nDepuis 40 ans, Gianni Basso photographie l’eau ,\nJusqu à cumuler plus de  100 000 clichés d'eau sous toutes ses formes.\n\nEn 2009, il crée Water in the Desert, un projet qui a nécessité d installer ses clichés sur les dunes du désert marocain et dans un village de montagne à 40 kilomètres de Marrakech: Ouaouizelt. \nDans ce village des photographies ont été accrochées avec l'aide des enfants dans les rues, sur les murs de terre\ndes maisons et à l’intérieur de certaines habitations rurales, en contact étroit avec les \nhabitants, principalement des bergers et des paysans.\n\nCette installation de Land art a fait l'objet d'un documentaire de 28 minutes. \nExtrait : https:\/\/www.youtube.com\/watch?v=XO8ZV2QKbc4\n\n\nL'eau dans le désert:\nLa légèreté changeante d'une réflexion\n\nGianni Basso a pour devise :  «l’essentiel est invisible pour les yeux» d’ Antoine De Saint-Exupéry.\nA la lumière de ces réflexions, il a étudié avec obstination les formes et les merveilles de l’eau. \n«La construction de l'image, dit-il, se produit par enchantement. Je peux imaginer la photo, je la vois dans mon esprit, mais le résultat dépasse mes attentes, en une fraction de seconde ».\nIl explique qu'une photo se donne à l'objectif avant même qu'elle soit capturée. C'est l'alchimie. Alors que les vues panoramiques, la beauté absolue des plages et des rivières sont déchiffrables, son œuvre semble provenir de l'abstraction picturale, attentif aux tâches de couleur et à un équilibre esthétique si naturel.\nPour ce photographe, la couleur de l'eau se confond avec le geste du couteau sur la toile, la caresse de l'aquarelle sur le papier ou les taches d'encre violentes. \nL'eau et la lumière, une combinaison qui compose des histoires infinies et parfois magiques. Dans cette osmose toujours différente, inimitable, enchanteresse et sournoise, se cache la vérité d’une œuvre qui, depuis trente ans, l’a amené à saisir et à conserver des couleurs, des transparences et des vibrations.\nIl n'y a pas d'intention documentaire ou morale. \nC'est l'expression d’une  gestuelle de coloriste. \nC’est la légèreté changeante d'un reflet qui rencontre une surface ondulant doucement  tel un idéogramme.\nCe sont des restes de mémoire qui serpentent à travers des scintillements, des lueurs et des brumes.\n« Je suis ému», dit-il avec un sourire, «par les visions photographiques qui me font voyager sur les cours des rivières, des mers, des océans. Je vois, comme un enfant, une multitude de couleurs et je sais qu’il est temps de plonger dans les rayons de soleil dans le remous des chutes d’eau ».\n",
    "exposed": false,
    "slug": "92-gianni-basso"
  },
  {
    "_id": "93",
    "key": 14,
    "work": 912,
    "firstName": "Georges ",
    "lastName": "Rousse ",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Photographe plasticien ",
    "bio": "Georges Rousse est né le 28 juillet 1947 à Paris. C'est un photographe plasticien français. Depuis le Noël de ses 9 ans où l'artiste reçut en cadeau le mythique Brownie Flash de Kodak, l'appareil photo n'a plus quitté Georges Rousse. Alors qu'étudiant en médecine à Nice, il décide d'apprendre chez un professionnel les techniques de prise de vue et de tirage puis de créer son propre studio de photographie d'architecture. Mais bientôt sa passion le pousse à se consacrer entièrement à une pratique artistique de ce médium sur la trace des grands maîtres américains, Steichen, Stieglitz ou Ansel Adams.\n\nC'est avec la découverte du Land Art et du Carré noir sur fond blanc de Malevitch que Georges Rousse choisit d'intervenir dans le champ photographique établissant une relation inédite de la peinture à l'Espace. Il investit alors des lieux abandonnés qu'il affectionne depuis toujours pour les transformer en espace pictural et y construire une œuvre éphémère, unique, que seule la photographie restitue.\n\nAfin de permettre aux spectateurs de partager son expérience de l'Espace il présente, dès le début des années 80, ses images en tirages de grand format. Cette œuvre forte et singulière qui déplace les frontières entre les médias traditionnels s'est immédiatement imposée dans le paysage de l'art contemporain.\n\nDepuis sa première exposition à Paris, à la galerie de France en 1981, Georges Rousse n'a cessé d'exposer et d'intervenir dans le monde entier, en Europe, en Asie (Japon, Corée, Chine, Népal.), aux Etats-Unis, au Québec, en Amérique latine..., poursuivant son chemin artistique au-delà des modes.\n\nL'artiste a participé à de nombreuses biennales - Biennale de Paris, Biennale de Venise, Biennale de Sidney. - et reçu des prix prestigieux.\n\n983 \tVilla Médicis « Hors Les Murs », New York (USA)\n1985-1987 \tVilla Médicis, Prix de Rome (Italie)\n1988 \tPrix ICP (International Center of Photography), New York (USA)\n1989 \tPrix de Dessin du Salon de Montrouge\n1992 \tBourse Romain Rolland à Calcutta (Inde)\n1993 \tGrand Prix National de la Photographie\n2008 \tGeorges Rousse succède à Sol Lewitt comme Membre associé de l'Académie Royale de Belgique",
    "exposed": true,
    "slug": "93-georges-rousse"
  },
  {
    "_id": "94",
    "key": 28,
    "work": 1413,
    "firstName": "Marie ",
    "lastName": "Vandooren",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "peintre ",
    "bio": "L'artiste est née en 1976 à Chateaurenard, dans les Bouches du Rhône. A la suite d'un BAC Arts Plastiques à Saint-Nazaire en 1997, elle valide un Deug d'Histoire de l'Art à Nantes de 1997 à 1999. Marie Vandooren accumulera les expériences collectives dans les ateliers, tels qu'aux Ateliers de l'Usure et de Bitche.\n\n\"En peinture, j’interroge notre rapport intime à la ville. A la manière d’un collage je joue sur les échelles et les proportions. Les espaces urbains reproduits sont des décors, abritant des humains en errance, des personnages inexpressifs occupés à leurs pensées, dans une posture intime. Mis à nu et surexposés dans l’espace, les personnages deviennent vulnérables, enfermés dans des univers qui paraissent clos. Ils errent sans but, s’ennuient, vaquent à des occupations vaines.  Il s’agit de mettre en avant l’absurdité de nos sociétés modernes dans le décor de la ville, là où tout se montre mais où tout y est faux. Le dedans et le dehors se confrontent laissant apparaître la solitude des figures humaines. Mon traitement, proche de celui de la bande dessinée, tend à montrer combien les villes sont devenues toutes semblables, des lieux vides où l’homme a de plus en plus de mal à trouver son identité. Enfin, il est aussi question de la rêverie propre à l’enfance. Ces moments où rien ne se produit, où le corps est en attente, comme en suspens.\"\n\nMarie Vandooren",
    "exposed": true,
    "slug": "94-marie-vandooren"
  },
  {
    "_id": "95",
    "key": 21,
    "work": 1118,
    "firstName": "Virginie ",
    "lastName": "Chardon",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Sculpteur ",
    "bio": "\"Voilà plus d’une dizaine d’années que je travaille la terre glaise, au sein de l’atelier de Rrose Sélavy à Paris, réalisant ainsi des sculptures aux formes et visages multiples, issus d’univers qui leur sont propres, qui ont évolué au gré de mes inspirations et de mes moments de vie. C’est la passion qui leur a donné corps !\nMa vie professionnelle m’emporte vers des sphères toutes autres, où l’on négocie, l’on vend,  l’on distribue … où la loi de l’offre et la demande occupe tout l’espace, où le cartésien domine… \nDepuis l’enfance, c’est la passion du dessin, de la photo et de la bande dessinée qui n’a de cesse de grandir en moi jusqu’à se transformer en une véritable évidence. C’est ainsi que naturellement est née cette aventure.  Enfin, mon attirance pour l’image a pu s’exprimer : le travail de l’argile m’a permis de créer en 3D. Mais pas seulement … ! A travers la sculpture, je me suis  retrouvée en capacité d’exprimer ce que je ressens de plus profond : c’est toute ma vivacité, mon énergie que je mobilise alors. Ainsi travaillant à mains nues, amenant de la matière sur mes pièces, je raconte une histoire, empreinte de réalisme, de poésie ou de pure fiction.  Mon imagination, ma technique se libèrent ! \n\nLa sculpture, par la technique, permet de mettre mes émotions en formes. Je passe de la pensée, à la concentration silencieuse et solitaire, au bouillonnement créatif, au travail physique, à la contemplation, au questionnement, aux certitudes … Je sculpte,  Je modèle, je me régale !  Des mois de travail pour chacune de mes pièces, mais, quel bonheur de voir se dessiner ces animaux, ces visages, ces personnages, et avec eux leur histoire !\n\nVous trouverez dans mon travail des sujets inspirés d’illustrations issus du monde animalier, de dessins de BD, des visages qui sortent tout droit de mes rêves et sans doute aussi de mes rencontres. Une source inépuisable d’inspiration.\"\n\nVirginie Chardon\n\nOCTOBRE 2018 : 13EME BIENNALE DE SCULPTURE ANIMALIERE DE RAMBOUILLET  - PRIX D’HONNEUR\n\nFEVRIER 2019 : ART CAPITAL  - GRAND PALAIS, paris\n\nFEVRIER\/MAI 2019 : GALERIE GAÏA, Nantes\n\nMAI 2019 : WILDLIFE ARTIST OF THE YEAR 2019 DAVID SHEPERD - MALL GALLERIES, London\n\n",
    "exposed": true,
    "slug": "95-virginie-chardon"
  },
  {
    "_id": "96",
    "key": 27,
    "work": 950,
    "firstName": "Pascal ",
    "lastName": "Proust",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "architecte plasticien",
    "bio": "Pascal Proust est né en 1960, sur les bords de Loire.\n\n\"À travers ma démarche, j’interroge notre relation à l’architecture, à la ville et à son urbanisme.\nJe bouscule l’ordre établi des formes, j’engage le questionnement sur la perception de la réalité, de l’authenticité de nos habitudes visuelles et déplace le regard dans     le champ de l’invisible, de l’espace, du rêve et de l’utopie.\nPar le jeu de l’abstraction, je m’éloigne des codes classiques de représentation, invente un nouveau discours relatif aux formes, aux échelles et à la perspective.\nCe discours s’exprime par une stylisation dynamique de l’espace, l’évanescence.\nDans mes propositions plastiques, l’image produite se dissipe dans un va-et-vient constant entre rêve et réalité, j’invite l’observateur à se projeter dans un espace inexistant, immatériel, à déplacer les représentations mentales de notre environnement par le truchement du regard porté sur ce qui nous entoure.\nIl naît dans ma production, un univers hybride, archi-utopique  que j’explore à travers les différentes techniques que sont la peinture, la sculpture, le dessin\net l’installation.\"\nPascal Proust\n\nMaurice Rivoire, mathématicien : « Dans son « travail », il y a quelque chose de \"mathématique\" (non pas la sévérité, l'abstraction,...) mais l'harmonie des enchaînements du raisonnement logique qui ne souffre aucun écart, aucune négligence ou approximation ».                                                                                                                                                                     \n                                                                                                            \nFORMATION:\n          - collaborateur d’architecte de 1976 à 1978.\n          -agence d'architecture de 1978 à 1999 à Angers en tant que dessinateur-projeteur-\n            compositeur spécialisé dans l’aménagement de théâtres.\n        \nPERFECTIONNEMENT:\n          -École Supérieure des Beaux-Arts d’Angers 2001-2002 cours de dessin\n          -École Supérieure des Beaux-Arts d’Angers 2015-2016-2017 cours de gravure\nEXPÉRIENCES ARTISTIQUES:\n          -résidence d’artiste en NORVÈGE avec l’Institut Français\n          -scénographie: plus de 50 scénographies depuis 1995,\n           commandes publiques Conseil régional des Pays de la Loire, Conseil général de Maine-et-Loire, ville d’Angers, Centre des Monuments Nationaux)\n          -illustrateur du livre depuis 1996, Val de Loire Unesco, Conseil Général de Maine-et-Loire,  Villes et Pays d’Art et d’Histoire, éditions Massin, éditions Grandvaux,\n           éditions Gallimard\nENSEIGNEMENT:\n          -cours de perspective sur l’architecture\n          -interventions en milieu scolaire, primaire et secondaire\n          -intervention en hôpital de jour, Arantèle, Angers de 2006 à 2018\nRÉFÉRENCES:\n            Résidence d’artiste\n-2012 FRIDA HANSEN HUS, ville de Stavanger et Institut Français, NORVÈGE.\n            Principales expositions, peinture, sculpture\n-2019 Musée des Beaux Arts de Bernay, exposition collective avec les œuvres de\n           Marino Di Teana, Marcello Morandini, Jean Gorin ...\n-2019 Jean et Jeannette BRANCHET, collectionneurs d’Art, galerie l’Atelier, Nantes exposition collective avec les œuvres de Victor Vasarely, Jacques Villeglé, François Morellet,   Aurélie Nemours, Olivier Debré ...\n-2018 installation pérenne, LA CITÉ, 24 sculptures, Nantes-Rezé, groupe Eiffage Immobilier\n-2017, GALERIE LE REZ DE CHAUSSÉE-Nantes, exposition personnelle\n-          sélectionné pour la Triennale Internationale des mini-textiles, Musée de la Tapisserie Contemporaine, ville d’Angers\n-2016 SALON DES RÉALITÉS NOUVELLES, Paris\n-2015 MAISON JULIEN GRACQ, Saint-Florent-le-Vieil\n-         SALON DES RÉALITÉS NOUVELLES, Paris\n-         ABSTRACT PROJECT, « espace des arts abstraits », Paris, exposition personnelle\n-2014 ENTRE UTOPIES ET RÉALITÉS, Saint-Florent-le-Vieil, exposition collective\n-2013 CENTRE D’ART de Montrelais « du volume », exposition collective\n-2011 GALERIE - « Galleriet », Stavanger, exposition personnelle - NORVÈGE\n-         GIROUETTES CONTEMPORAINES -Château JINDRICHUV HRADEC, RÉPUBLIQUE TCHÈQUE,\n-2009 ANJOU HONGRIE - P.A.C.A. - Angers, exposition collective\n-2008 GALERIE - « Galleriet », Stavanger, exposition personnelle - NORVÈGE\n-         P.A.C.A. - Salon National des Antiquaires - Angers, exposition collective\n-        ART ET CHAPELLES - Circuit en Anjou de 6 chapelles\n-2007 P.A.C.A. - Hélice Terrestre - Coutures, exposition collective\n-2006 PARAVENTS D’ARTISTES - Hôtel de Sens- Paris, exposition collective\n-2005 UNE HISTOIRE DE PARAVENT - « La Piscine » - Roubaix, exposition collective\n-2001 PARAVENTS D’ARTISTES - Elmendingen- ALLEMAGNE, exposition collective\n            Expositions collectives avec les artistes suivants:\nATILA, Parvine CURIE, Olivier DEBRÉ, Josep GRAU GARRIGA, Franco COSTA, Hachiro KANNO, Michel JOUET, Bertrand DORNY, Joe DOWNING, Natilia DUMITRESCO, Pierre FICHET, Paul JENKINS, John-Franklin KOENIG, Robert MALAVAL, Gérard SCHNEIDER, André LANSKOY, Kim en JOONG, Vu TRAN TRONG, Jean BRANCHET, Pavel MANSOUROFF.\n \n           Installations d’Art environnemental\n-2017 « The stopover »,550 sculptures au château d’Angers, Centre des Monuments Nationaux\n-2013 « ITEM », installation sur 1000 m2, douves château d’Angers, Ville d’Angers\n              et Centre des Monuments Nationaux\n-2012 « The Stopover », installation de 400 sculptures en Loire, Saint-Florent-le-Vieil\n-2011 « The Stopover », Hå Gamle Prestegard, Rogaland, NORVÈGE,\n              en collaboration avec l’Institut Français de Stavanger, installation de 400 sculptures\n-2010 « The Stopover », Parc Vojanovy Sady, Prague, REPUBLIQUE TCHÈQUE,\n              en collaboration avec l’Institut Français, installation de 300 sculptures\n-2010 Sola, Lysefjorden, Sandnes, NORVÈGE-installation de 170 sculptures\n \nPROJETS 2019:\n          Résidence artiste, NORVEGE, Institut Français, 1-30 septembre 2019\n          Edition « Le Catalogue », 40 sculptures- 40 écrivains, courant 2019\n \n\n",
    "exposed": true,
    "slug": "96-pascal-proust"
  },
  {
    "_id": "97",
    "key": 7,
    "work": 1384,
    "firstName": "Elisabeth",
    "lastName": "Wadecki",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Peintre plasticienne",
    "bio": "Elisabeth Wadecki est née en 1963 à Zürich, d'un père polonais et d'une mère française. L'artiste se forme à L’Ecole Nationale des Beaux-Arts de Nancy. Elle vit et travaille depuis près de 30 ans dans la région nantaise.\nQu’elle choisisse la peinture ou l’installation, Elisabeth Wadecki s’attache avant tout à la sensualité des surfaces. Sa technique s’appuie sur une minutieuse préparation des surfaces : la nature charnelle du support textile transparait à travers une peinture extrêmement fluide, qui joue de la transparence et de l’absence d’épaisseur. \nSes paysages naturels ou intimes, transcrits de manière quasi topographique par couches successives, là où effacements et retraits, se font l’écho de trajectoires et racontent l’histoire de corps, de geste et de sensualité, propres à l’abstraction. Le geste étale, lisse, prend l’espace. Toujours en lien avec le rythme des saisons, la gamme chromatique de l’artiste rejoint la peinture naturaliste.\nLa texture picturale des toiles, constituée de surfaces plus ou moins transparentes, onctueuses, humides, donne à voir un paysage quelque peu en lévitation. La composition semble se déployer en miroir et rappelle la spécificité des paysages chinois. La peinture d’Elisabeth Wadecki est très certainement empreinte d'influence asiatique, et relève d’un mélange intuitif de références contemporaines tant picturales que littéraires. L’on sent ici dans cette peinture, sourdre les mots ; on sent frémir la retenue délicate et l’envol éternel de la poésie japonaise. En effet l’artiste, sensible à l’extrême à la vie, à ses formes les plus simples et quotidiennes, fréquente l’art des haïkus, qu’elle couche en toute liberté dans ses petits carnets.\nL'artiste propose une peinture qui provoque une ouverture de perceptions et une sollicitation des sens ; outre la vue, où se joue une incorporation du réel, une union entre le corps, le sujet et le monde qui l’entoure.  L’art pictural d’Elisabeth Wadecki, bien au-delà d’une projection abstraite, relève d’une restitution d’un mouvement, d’une circulation entre sujet et monde.\nPartout, le geste de l’artiste semble dans son élan, sa variété, capter les souffles qui animent l’univers. Il s’arrondit, s’allège et se fragmente en touches denses ou fluides, s’effiloche pour ainsi mieux épouser l’essence cachée des choses.\n\nSa peinture garde la trace d’un frémissement à travers le temps, comme si l’œil du peintre n’avait capté que l’essence même du réel, tel un calligraphe qui, dans la vitalité et l’immédiateté de son geste, jette ça et là un jaune moisson, un vert lentilles d’eau, un rose ou un terre-de-sienne d’argile, et prend son envol dans l’espace subtil d’un blanc mat.\n\nOù il n’est question que de présence au monde.\n",
    "exposed": true,
    "slug": "97-elisabeth-wadecki"
  },
  {
    "_id": "98",
    "key": 10,
    "work": 1010,
    "firstName": "Dimitri",
    "lastName": "Bourriau",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Photographe",
    "bio": "Artiste français, Dimitri Bourriau \"Jahz Design\", est graphiste de formation. Il s'intéresse depuis toujours à l'histoire et aux vestiges architecturaux. C’est en 2013 qu’il développe son intérêt pour la photographie de patrimoine en désuétude. Sa première exploration fut un ancien cimetière de navires militaire. Aujourd’hui Il sillonne le globe à la recherche de lieux en déclin. Il attire notre attention sur notre civilisation en constante mutation à la mémoire éphémère. En 2018, l'artiste devient ambassadeur d'Irix, marque d'objectif ultra grand-angle d’origine Suisse.  \n",
    "exposed": true,
    "slug": "98-dimitri-bourriau"
  },
  {
    "_id": "99",
    "key": 0,
    "work": 1427,
    "firstName": "Toma ",
    "lastName": "L",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Peintre",
    "bio": "L’artiste est né en 1975. \n\n« Je compose en associant les pleins et les vides. Les masses sont sombres, moyennes et claires. La lumière vient de la toile ou de la couleur. Le sujet alors s’impose à moi. » raconte Toma-L.\n\nSes formes sont des personnages vivants, son geste souple. Reconnaît-on, ici, à l’endroit, à l’envers, de travers, une des entités imaginaires de l’artiste ? Et, là, ne forment-ils pas, à deux, à trois, à quatre comme une famille de cœur, qui échange, discute ?\n\nCrayon gras, acrylique, huile, pastel gras, papier, toile usée, grattée, coupée… Les lettres de son alphabet c’est la couleur, les couleurs. Premières et primaires comme Miró. Couleurs pures qui contrastent les unes avec les autres : il y a du mouvement dans les couleurs chez Toma-L, la couleur chez lui c’est du volume, une troisième dimension.\n\nToma-L vous fait vous sentir bien, comme une personne, un ensemble de personnes, que l'on fréquente et qui vous donne de la pêche. La couleur et le mouvement que dégagent ses œuvres dépassent la dimension picturale pour procurer d'autres effets, d'autres sensations : le propre des objets magiques, bénéfiques.\n\nL’artiste questionne, doute, travaille, se tourmente, se surprend, trouve, partage, travaille encore. Il peint à l’estomac, au cœur. On est en apesanteur.\n[Toma-L - Juin 2014 - © Galerie W]\n\n\n\n\n2014\n\nExposition Galerie W - Paris, Juin et Novembre 2014.\n\nExposition \"Pré-Figure\" à la Galerie d'art contemporain de la ville de Chinon \"Indre et loire\", du 19 avril au 1er juin 2014. Ouverture de 15h à 18h sauf les lundi et mardi – Un assemblage, un jeu de bois géant, un volume qui joue sur la perspective et la perception des \"visages\". L'évolution, le parcours dans la galerie créent des points de vue, des regards différents sur le noir, et sur la couleur qui se dévoilent ou se dissimulent.\n\nÉdition d'un jeu de carte accompagnant l'exposition Pré-Figure. Mise en page, studio 2point2.  Auto édition soutenue par On Off Galerie.\n\nExposition Galerie Saltiel, Aix en Provence. Avril 2014\n\n2013\n\nLe Chorégraphe Jean-Charles GIL invite le peintre à explorer la nouvelle d’Olivier Sacks -La femme désincarnée- tirée du livre « L’homme qui prenait sa femme pour un chapeau ». Cette rencontre donnera lieu à la performance intitulée «Désincarné».\nSpectacle dans le cadre d’août en danse, Projet Marseille Provence 2013.\n\nÀ l’occasion de la résidence initiée par le chorégraphe, Toma-L invite le photographe Jérémy Herman et le vidéaste Paul Chabot à le rejoindre dans l’univers des corps en mouvement. Cette collaboration donnera lieu à une exposition présentée sur le site des représentations. Jérémy et Thomas donnent naissance à la serie des «Yôkailleux», photographies confrontées aux peintures et éléménts du spectacle «Désincarné».\n\nLe catalogue «Sans Titre» témoignage de la résidence au Ballet d’Europe. Mise en page, studio 2point2.  Auto édition coproduite par Thomas Labarthe et Sébastien Fritsch.\n\nRécompense pour le projet d'édition Vas-y : 3ème place dans la catégorie maitresse Book Publishing - Hardack. Prix décerné par Fedrigoni lors des Top Awards 2013.\n",
    "exposed": true,
    "slug": "99-toma-l"
  },
  {
    "_id": "100",
    "key": 12,
    "work": 1138,
    "firstName": "Frédérique",
    "lastName": "Tristant",
    "birth": null,
    "dead": null,
    "location": ".",
    "type": "Peintre plasticienne",
    "bio": "L'artiste est née dans les années 70.\n\n\"Dans mon travail, systématiquement pensée en série, je m’attache à créer une tension visuelle entre matérialité et immatérialité des espaces. Sous la forme d’aquarelles, et après toute une procédure plastique de photographies, d’impressions et de recouvrements, je désubstantialise les choses.\nJ'aborde ici la vanité contemporaine par des médiums dits désuets comme l'aquarelle, le fil de couture, le tissu imprimé, le papier peint, la moquette. J'efface les tensions des personnages par cette peinture à l'eau qui les floutent et je les révèle par des points de couture ou par des tissus à motifs très identifiables, sorte de petites aspérités de couleurs à la surface.\" Frédérique Tristant.\n\nExpositions:\n\n2018 - 2019\nExposition collective \/ Galerie Euge?ne \/ Laval \/ 15 nov – 26 janv « Inte?rieurs » \/ Galerie Euge?ne \/ Laval \/ 13 sept – 27 oct\n« Fragments » \/ Galerie La Ralentie \/ Paris 11e?\n2017\nAnne?e de recherches – voyages : Bruxelles, Amsterdam, Berlin, Copenhague... 2016\nInstallation \" Sur-Mesure \" \/ CERA-Se?vres Outdoors Domaine national de Saint- Cloud \/ 15 avril-15 juillet\n2015\nExposition personnelle « Alice au Pays du Lifestyle » \/ Galerie Le?lia Mordoch Paris 6 e? \/ 11-20 Septembre\n« Catalogue MaIson + Jardin » \/ Le Kabinet \/ Bruxelles \/ 18-24 Avril\n2014\n« Minichromes » \/ Cent Centime?tres\nCarre?s Saison III \/ Galerie du Philosophe \/ Carla-Bayle (09)\nInstallation « PAS a? PAS » \/ Des artistes en campagne \/ Festival Land Art & Art Contemporain (77)\n2013\n« Structure en e?chiquier » \/ Parcours d’Artistes \/ Passerelles \/ Pontault- Combault (77)\ne?ditions\n2015 \/ 2012\nBiennale Livres a? voir \/ Se?lection prix du public \/ Arras\nformation\n2009\nCapes d’Arts Plastiques \/ Universite? de Haute-Bretagne Rennes II\n2002\nDoctorat Se?miotique Visuelle \/ Universite? Michel de Montaigne Bordeaux III\n",
    "exposed": true,
    "slug": "100-frederique-tristant"
  },
  {
    "_id": "101",
    "key": 11,
    "work": 1139,
    "firstName": "Jean-Paul",
    "lastName": "Friol",
    "birth": 1948,
    "dead": 2011,
    "location": null,
    "type": "Peintre",
    "bio": "Un monde de passion: peinture, vin, musique, tous les sens de manière exacerbée ...\n\n   Jean-Paul Friol est né le 12 septembre 1948 à Paris dans une famille modeste. Ses parents, férus de culture et d’art, le familiarise à la peinture, la sculpture la littérature. A l’âge de neuf ans il réalise sa première oeuvre en marqueterie, l’ile de Ré, revisitée par des masses colorées.\n   L’art étant toutefois considéré comme un loisir et non comme un métier, sa mère l’oriente et le conditionne à faire des études de médecine. Il se spécialisera en chirurgie de la main, et partagera sa vie entre ces deux amours, la science et l’art. \n\n   Autodidacte, figuration et abstraction classiques sont d’abord ses domaines de prédilection. Il explore couleur, lumière et matière sous toutes leurs formes, dans un style naïf et « trash ». Il travaille sans cesse, explorant tous les matériaux avec jubilation. Sa rencontre avec Alain Mancel et Jules Paressant vont lui apporter une confrontation riche d’échanges créatifs. \n\n  L'artiste va dès lors s’adonner à une conséquente production de gravures au milieu des années 80.\nTout est prétexte à servir cette technique artistique du transfert qui utilise l’incision et l’encrage pour produire une image : anatomie, famille, animaux, pierres précieuses, paysages…  Ses épreuves sont majoritairement réalisées en noir et blanc, il s’efforce de travailler conjointement la luminosité du noir et blanc, le contraste des formes et les jeux d’équilibre, générant mouvement et rythme intemporel. \nCette période sera ponctuée par l'expérimentation d'un nouveau matériau : le ciment colle, qu'il travaillera jusqu'à la fin.\n\nL’oeil qui voit tout, prélève et collectionne ces petits « rien » du quotidien afin de leur redonner une vie au sein de ces compositions et de créer une interaction  : « je n’arrive pas à faire un tableau en utilisant seulement de la peinture, j’ai souvent l’impression que c’est le matériau qui commande ». Chaque oeuvre retrace une histoire à partir de ces éléments de récupération « tous les objets que j’intègre dans mes tableaux ont histoire. Et même si je suis le seul à la connaitre, ce n’est pas l’important puisqu’ainsi je leur donne une nouvelle existence ». Jean- Paul Friol incarne ainsi l’enfant qui se joue d’un modelage esthétique en mélangeant toutes ces matières, textures et anecdotes  afin de générer superposition, couches, rythme, poésie et de permettre une unité dans la multiplicité. «Quand je fais du collage c’est un peu comme si j’écrivais de la poésie ». \n\n   Dans ces rencontres de matériaux insolites, celui qui va l’inspirer et ne plus le quitter est la canette de coca écrasée, il va les ramasser de façon systématique et compulsive, pour les intégrer à certaines compositions et va leur dédier une place à part en les isolant afin d’en créer des oeuvres figuratives, colorées et autonomes. Les canettes deviennent des personnages variés, les visages se transforment en masques aux grands yeux et cils minutieusement maquillés, aux bouches pulpeuses et habillés de formes géométriques, avec un style  naïf, peintes à l’émail à froid. L’utilisation de l’émail à froid et des pigments purs vont l’obliger à inventer une technique particulière: il les présente entre 2 plaques de verre, dans des compositions savamment organisées, pour leur conserver l’éclat maximum de couleur. \nDans cette même période, qui correspond à la dernière partie de son œuvre, Jean-Paul va expérimenter le ciment, le béton et les plaques de métal sur toile. Ce travail s’apparente à un relevé d’empreintes ou fouilles archéologiques. Couleurs pures et matières brutes se fréquentent sur la toile, les aplats de béton granuleux deviennent parfois des  monochromes dont les fragments révèlent la lumière de l’ombre, incorporant des matériaux patinés et érodés par le temps. La recherche des matières brutes ou mélangées avec des pigments purs, les contradictions de l’opaque et du rugueux et des morceaux de miroirs brisés incrustés et collés comme pour ouvrir sur le monde.\nCes oeuvres tendent à donner du toucher au regard, permettent de réinterpréter le quotidien, de matérialiser sa réalité.\n\n« Je prends un réel plaisir à travailler ces matériaux, il faut aller vite et ne jamais se répéter. »\n\nPauline Friol\n",
    "exposed": true,
    "slug": "101-jean-paul-friol"
  },
  {
    "_id": "102",
    "key": 5,
    "work": 1274,
    "firstName": "ESTAMPES",
    "lastName": null,
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Estampes",
    "bio": null,
    "exposed": true,
    "slug": "102-estampes"
  },
  {
    "_id": "103",
    "key": 39,
    "work": 1429,
    "firstName": "Jorj",
    "lastName": "Morin",
    "birth": 1909,
    "dead": 1995,
    "location": "Nantes",
    "type": "Gravures - Stèles - Tapisseries",
    "bio": "Georges Morin est né à Cholet en 1909. Il s’établit en 1931 à Nantes en tant que graphiste indépendant puis exercera comme dessinateur publicitaire jusqu’au milieu des années 60 doté d'un style clair, épuré et teinté humour, pour la Biscuiterie Nantaise, Cassegrain, Cinzano, Petit Navire, Decré…\n\nDès les années 30, il poursuit une quête personnelle à travers le dessin, la peinture et en 1947 la gravure. Morin devient un membre actif du groupe d’artistes nantais Archipel.\n\nLa tapisserie et la mosaïque seront expérimentées à partir des années 50 et donneront place à la fin des années 60 au monumental avec une trentaine d’installations dans des écoles et lycées principalement.\n\nDe nombreuses galeries présentèrent son travail à Nantes (Convergence), Paris (La Demeure), Lyon ( L’œil écoute). Par ailleurs, Morin organisera également des expositions personnelles à Bruxelles, Essen-Werden, Hamburg, Augsburg, Köln.\n\nSa proximité avec Louis Ferrand, ami et peintre nantais du groupe Archipel sera concrétisée par une exposition commune au château des ducs de Bretagne en 1991.\n\nEn 1980, l'artiste s’installe à la Poissonnière (Angers) où il poursuit son œuvre de peintre et de graveur, jusqu’à son décès le 13 Mai 1995.\nC'est en 2018 que la famille Morin effectue une donation de gravures, au Musée des Arts de Nantes.\n\nL’exposition Polymorphie organisée en 2020 par la Galerie Gaïa peut être définie par bien des termes, mais celui de rétrospective n'en fait pas partie. Ainsi, il s'agit du désir de faire découvrir à un public non familier à l'art de Morin comme il est passionnant de regarder un artiste se confronter à des supports différents et qui offrent des contraintes jubilatoires. Qu’importe les dates de ces œuvres passées, car au présent, ses lignes claires et cette palette de couleurs nous font intimement vibrer.\n",
    "exposed": true,
    "slug": "103-jorj-morin"
  },
  {
    "_id": "104",
    "key": 8,
    "work": 1358,
    "firstName": "Jean-François",
    "lastName": "Mollière",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "Photographe",
    "bio": "Auteur photographe, reporter indépendant et journaliste, le manceau Jean-françois Mollière a collaboré à de nombreux ouvrages et magazines dans le domaine de l’art, du sport, et de l’architecture.\nDirecteur artistique, il scénographie également des aménagements photographiques de lieux publics et privés.\nCes travaux de commande portent nécessairement l’empreinte de sa recherche photographique.\n\nUne recherche qui prend la forme d’itinérances, une quête d’images protéiformes.\nQuête d’une mise en abîme, celle de la fiction dans le réel, du reflet sur la surface, de l’image dans le cadre.\nQuête du champ des possibles dans ce besoin en tension qui précède l’acte photographique.\nQuête de l’autre, en qui l’on se reconnaît.\nImage longtemps recherchée, passée au tamis de la séduction anecdotique, image éprouvée.\nEn 30 ans de recherches photographiques, Jean-François Mollière n’a cessé de se défaire des accoutumances, d’aller là où l’imaginaire devient plus fort.\nPour battre en brèche l’inéluctabilité de la finitude, pour résister, inexorablement.\nOn reconnaît dans sa photographie, des images, des icônes très inspirées par le cinéma et la peinture.\n\nValérie Fade-Py\n\nRécompenses:\n\nPremier Prix Ilford de la photographie Noir et Blanc de l'année 1998\nPrix Ilford 1996 et 2000\n\nLivres:\n\n\"Des Routes\" Production Edition Macadam Photographies 1994\n\n\"24 Heures Production Edition\"Transit Collectif de Photographes 1996\n\n\"Près de Etoiles\" Production Edition \"Près des Etoiles\" Juin 2012\n\n\" Hand Art\" Production FFHB Edition De La Martiniére Sortie Oct 2012",
    "exposed": true,
    "slug": "104-jean-francois-molliere"
  },
  {
    "_id": "105",
    "key": 3,
    "work": 0,
    "firstName": "Gérard ",
    "lastName": "Voisin",
    "birth": null,
    "dead": null,
    "location": null,
    "type": "sculpteur",
    "bio": null,
    "exposed": false,
    "slug": "105-gerard-voisin"
  }
]
